#version: 0.2
¾ Ð
Ð ¾Ð
Ð ½
Ñ ģ
Ñ Ģ
Ð »
Ĥ Ð
Ñ ĤÐ
Ð½ Ð
Ð ²
Ð º
ÑĢ Ð
Ñ ĥ
Ð ¿
Ñ Į
Ð ¼
Ð ´
Ð» Ð
Ñ ı
Ñ ĭ
Ġ Ð¿
Ð ·
Ġ Ñģ
Ġ Ð²
Ñ ĩ
Ġ Ð½Ð
Ðº Ð
Ð´ Ð
Ð ±
Ð¾Ð ²
µ Ñ
Ð¼ Ð
ÑĢÐ °
Ð ³
Ġ Ñ
Ð¾Ð »
ÑĤÐ ¾
ÑĤÐ µ
Ñĩ Ð
¸ Ñ
µÑ Ĥ
Ð ¹
ÑĤÐ °
Ð² Ð
¾ Ñģ
Ð½Ð ¸
Ĥ ÑĮ
Ð¾Ð² Ð
ÑĢÐ µ
° Ñ
Ð ¶
Ð»Ð ¸
Ð¾Ð ¼
¾ Ñ
Ð» ÑĮ
Ð¾Ð ´
Ð· Ð
Ġ Ð±
ĠÐ½Ð °
ÐºÐ °
ĠÐ¿ Ð
ĠÐ½Ð µ
Ð Ł
Ð µÑĤ
µ Ð½
Ð¾Ð ³
Ð¾Ð ½
ÑĤÐ ²
Ð»Ð °
ÑĢÐ ¸
Ð¾Ð» ÑĮ
Ġ Ġ
Ġ Ðº
Ñģ Ð
Ð³ Ð
ÑĤÐ ¸
Ð½ Ñĭ
Ð¾Ð ¹
Ð·Ð °
Ð¾Ð²Ð °
Ī Ð
Ð¶ Ð
Ñ İ
Ġ Ñĥ
Ð¾Ð ±
µ Ñģ
Ð½Ð ¾
Ð½Ð °
ÑĤÐµ Ð»ÑĮ
Ġ Ð´Ð
Ð»Ð µ
Ñģ Ñı
¾Ñ Ĥ
Ġ Ð´
Ĩ Ð
Ð¿ Ð
ĠÑģ Ð
Ġ Ð¼Ð
Ñ ħ
ĠÑ Ĥ
Ġ Ð¼
Ð¾Ð³ Ð
Ñ ĤÑĮ
µ ÑĢ
Ġ Ð·Ð°
ī Ð
Ð¾Ð»ÑĮ Ð·
ÐºÐ ¸
Ġ Ñĩ
ÑĢ Ñĥ
Ð± Ð
ĠÐ² Ð
Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°
Ð´Ð °
Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° ÑĤÐµÐ»ÑĮ
Ġ ÑĢÐ°
ÐŁ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ
µ Ð¼
Ð Ĵ
Ġ (
Ġ 1
ĠÑ į
ÐºÐ ¾
â Ģ
Ġ Ð³
Ð½Ð µ
Ð²Ð °
Ð ¡
Ð¾Ð³Ð ¾
Ð¾Ð´ Ð
Ð¾Ð ¶
Ð¾Ð º
Ġ âĢ
ÑĤÐ² ÐµÑĤ
Ð Ŀ
Ñ ĪÐ
Ġ ÐºÐ°
ĠÑĩ ÑĤÐ¾
Ð´Ð µ
Ð³Ð ¾
¸ Ð
Ð¼Ð ¸
°Ñ ĤÑĮ
Ð» Ñı
ĠÐ± Ñĭ
Ð½ Ñĥ
Ñģ Ñ
Ð ŀ
Ð¾Ð½ Ð
Ġ -
ÑĤÐ² Ð
Ð½Ð¸ Ð
Ð ļ
¾ ÑĤÐ²ÐµÑĤ
Ð¶Ð µ
Ñ īÐ
¸Ñ ħ
ÑĩÐ °
Ð ¾ÑĤÐ²ÐµÑĤ
Ġ Ð¾ÑĤÐ²ÐµÑĤ
Ð¾Ð µ
¸ Ð·
Ð¾Ð ¿
) :
ÐĿ Ð
¸Ñ Ĥ
Ġ ÑĤÐ°
ĠÐ¿Ð ¾
ÑģÑ Ĥ
Ð ¾ÑĤ
Ð Ĳ
ÑĩÐ ¸
Ð ¾Ñģ
. .
Ġ Ð¾Ð±
ĠÐ¿ ÑĢÐ¸
Ġ 2
Ġ ÐĴ
ĠâĢ Ķ
ĠĠ ĠĠ
ÑĩÐ µ
ĠÐ² Ñĭ
ÑģÐ µ
Ġ ÐŁ
ÑĢ Ñĭ
Ð ĺ
¸Ñ ĤÑĮ
Ð²Ð ¸
Ħ Ð
Ð¾Ð ·
Ð ¢
Ð½Ð¸ Ñı
ĠÐ¿ ÑĢÐ
ĠÐ¿ ÑĢ
Ð ľ
Ð»Ð ¾
Ġ Ñı
Ñģ ÑĮ
Ð ¸Ð·
Ġ Ð¡
¾ ÑĢ
Ñ ĨÐ
Ð Ķ
ĠÐ± Ð
Ġ Ðŀ
Ñģ Ðº
Ð¾Ð» Ð
¸ Ð½
Ð½Ð¸Ð µ
Ġ Ð¸Ð·
ĠÑ ħ
ĠÐºÐ° Ðº
Ġ ÑĤÐµ
Ð¼Ð °
Ġ Ð¾ÑĤ
ĠÐ´Ð µ
Ð¾Ð¼ Ð
Ñģ ÑĤÐ²Ð
Ġ Ðļ
Ð ł
Ð» Ñİ
°Ñ İ
Ð¾Ð¶ Ð
Ġ Ð·
Ð½ Ð¾Ð¹
Ġ ÐĿÐ
Ð¼Ð µ
Ñĥ Ñ
ĠÑį ÑĤÐ¾
¸ Ñģ
¾ ÑĢÐ
Ġ ÐºÐ¾
ĠÑĢÐ° Ð·
µ ÑĢÐµ
ĠÐ¿ Ð¾Ð´
Ð» Ñĥ
¸Ð ¸
Ð½Ñĭ Ð¹
Ðº Ñĥ
° Ð¼
Ð½Ð ¾Ñģ
ĠÐ¿Ð ¾Ñģ
ĠÑģ Ñ
Ġ Ðľ
µ Ð¹
ĠÐ¿ ÑĢÐµ
Ñ ĳ
Ð´Ð ¸
Ð µÑģ
Ð½ Ð¾Ð³Ð¾
Ð½Ñĭ Ñħ
ĠÐ² ÑģÐµ
Ġ ÐĲ
°Ñ ħ
Ġ 3
ĠÐ´Ð °
Ð µÑ
°Ñ Ĥ
Ġ ÑĤÐ¾
ĠÑģÑ Ĥ
ĠÑĤÐ° Ðº
° Ðº
Ð½Ñĭ Ð
Ð½ÑĭÐ µ
Ð ĳ
¸ Ð¼
ÑĪÐ µ
Ġ Ð¢
Ġ ÑĢÐµ
Ñģ ÑĤÐ°
Ġ ÐĶ
Ð¿Ð °
¸ Ð»
Ð²Ð µ
ÑĢÐ ¾Ñģ
Ð´ Ñĥ
Â «
Â »
Ġ Ðĺ
ÑĩÐ µÑģ
Ð¾Ðº Ð
Ð½ Ñı
Ð¼Ð µÐ½
¸ Ð»Ð¸
ĠÑģÐ µ
° ÑĢ
ÑĤÐ¾ ÑĢ
¾ ÑĤÐ
ÑĥÑ Ĥ
º Ð
Ġ Ð¾Ñģ
Ġ Â«
Ġ "
Ġ Ð¶Ð
Ð³Ð °
ĠÐ± Ñĥ
ÑģÐ °
Ð µÐ¼
µ Ð³Ð¾
ĠÐ½Ð ¾
Ġ Ðł
ÐµÑĤ ÑģÑı
ĠÑģ Ð²
Ð¾Ð»ÑĮ ÐºÐ¾
Ð °Ðº
Ð¾Ð½Ð °
Ð¾Ð´Ð °
Ñı Ñ
ÑģÐ ¸
Ġ Ð¶Ðµ
Ġ ÐµÑģ
ĠÑģ ÑĤÐ°
µÐ½ ÑĮ
Ð ĵ
Ñĥ Ñģ
Ð ¯
Ġ Ð¾Ð½
.. .
ÑĢ Ñı
ĠÐ½Ð ¸
Ð £
Ġ 4
ĠÐ¿ Ð¾Ð»
¸Ñ İ
Ð ¾ÑĤÐ
Ð ķ
Ð¾Ð¼ Ñĥ
ÑıÑ Ĥ
Ð» ÑģÑı
ĠÑį Ñ
ĠâĢ ĵ
Ġ Ð¾ÑĤÐ
µ Ð·
Ð±Ð ¾
¸Ñ ĨÐ
Ī ÑĮ
ĠÑ ĦÐ
Ð½Ð ´
Ð¾Ð³ Ð´Ð°
ĠÑįÑ Ĥ
° Ñģ
Ð ¸Ð½
Ð µÐ³Ð¾
Ð ¸Ñģ
Ð¾Ð± Ð
Ġ Ðĳ
Ð Ľ
ĠÐ´ Ð»Ñı
Ð Ĺ
Ġ ÐµÐ³Ð¾
Ð±Ð µ
ĠÑħ Ð
Ð¾Ð¿ Ð
¸ Ð¹
µ Ð
Ð §
Ġ ÑĩÐµ
ĠÐ¿Ð µÑĢÐµ
Ð¾Ð²Ð µ
Ġ Ð»Ð
Ġ 5
Ð² Ñĭ
Ð¾Ð½Ð ¸
ÑĤÐ¾ ÑĢÑĭ
¼ Ð
Ð½Ð° Ñı
¾Ñ ħ
ÑĩÐ µÐ¼
Ð´Ð µÑĤ
ÑĩÐ° Ñģ
Ð½ Ð¾Ðµ
Ġ Ð»Ñİ
Ð½ Ð¾Ð²
Ðº Ð¾Ð²
Ñĥ Ñİ
ÐºÐ µ
° Ð»ÑĮ
µÐ µ
ĠÐ²Ð µ
°Ñİ Ñ
Ġ Ð¸Ñģ
µÑ ħ
ĠĠ Ġ
Ð Ń
¸Ð µ
°ÑİÑ Ĥ
Ð¿Ð ¸
Ð¾ÐºÐ °
°Ñ ĪÐ
Ð½Ñĭ Ð¼
Ĥ Ñĥ
Ñ ĤÑĥ
Ñ Ī
¶ Ð
Ġ ÐµÑ
°Ñ ĨÐ
Ñģ ÐºÐ¸
ÑĢÐ° Ð²
¾Ñ ĪÐ
° Ð»
0 0
Ð»Ð ¾Ñģ
Ġ Ðĵ
ĠÑĢÐ° Ñģ
¸ Ñı
ĠÐ¼ Ð¾Ð¶
īÐ µ
ĠÑĤ Ñĭ
ĠÐŁ Ð
Ġ ÑĢÑĥ
Ġ 0
ĠÐ¼Ð ¸
Ĥ Ñĭ
Ñ ĤÑĭ
µÐ½ Ñı
ÑĢÐ¸ Ð
ĠÐ¿ÑĢÐ ¾Ñģ
ĠÐ¡ Ð
ÑĢÐ ¾
ĠÐ´ ÑĢÑĥ
Ð½Ð¸Ð ¸
Ġ Ð»Ð¸
Ġ Ð³Ð
° Ð½
ĠÐ²Ð ¸
Ð»Ð µÐ½
Ð· Ñĭ
Ġ +
ĠÑģ Ñĥ
ĠÐºÐ¾ ÑĤÐ¾ÑĢÑĭ
Ð ¸Ð»Ð¸
ÑĢ Ð¾Ð²
ĠÑ ĨÐ
Ð» Ñĭ
ĠĠĠĠ ĠĠĠĠ
Ġ Ð¸Ð½
ĠÐ±Ñĭ Ð»Ð¾
Ñ ĦÐ
ĠÐľ Ð
ĠÐº Ð¾Ð½
ĠÐ² Ð¾Ð·
Ð¾Ð¶Ð µ
Ġ 6
Ġ Ð¾Ð´
ĠÐ¿ÑĢÐµ Ð´
ÐºÐ ¸Ñħ
ĠÑģÐ °Ð¼
Ð»Ð¾Ñģ ÑĮ
Ġ =
ĠÐ¼Ð µÐ½Ñı
Ð»Ð° ÑģÑĮ
ĠÐ¼Ð µ
³ Ð
ĠÐ´Ð ¾
Ð²Ð °ÑĤÑĮ
Ð¾Ð± Ñĭ
µÑ ĪÐ
Ð´ ÑĮ
Ġ Ð¯
Ñĩ Ð½Ð¾
ĠÐ¼Ð °
ĠÐ± Ð¾Ð»ÑĮ
ĠÐĴ Ð
Ð½Ð¾Ñģ ÑĤÑĮ
Ġ Ðķ
ĠÐ¼ Ð½Ðµ
Ð³Ð ¸
Ġ ÐĽ
Ð¿Ð µ
Ð¾Ð ¾Ð
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
ĠÐ· Ð½Ð°
Ġ Ð£
ĠÐ¿ÑĢÐ ¾
ĠÐ¼ Ñĭ
ĠÐļ Ð
Ð»Ð¸ ÑģÑĮ
Ð½Ð¾Ñģ ÑĤÐ¸
Ð½ Ð¾Ð¼
Ð´ Ñĭ
µ ÑĢÐ
° Ð²
Ð¾Ð ¸
ĠÑģ ÐºÐ°
µÐ½ Ñ
Ġ Ð¸Ð»Ð¸
Ð± Ñı
ĠÐ² ÑĢÐµ
Ð½Ð¸ Ð¹
ĠÑĥ Ð¶Ðµ
Ð¾Ð¾Ð ±
° Ð¹
ĠÐĶ Ð
ÑĢÐ° Ð·
µÐ½Ñ Ĥ
Ð¾Ð´Ð ¸
ĠÐµÑģ Ð»Ð¸
Ñģ ÑĤÐ²
Ð ¤
Ð ¥
Ġ 7
ĠÐ±Ñĭ Ð»
ĠÐº Ñĥ
Ġ Ð·Ð
Ð²Ð µÑĢ
Ð½Ð ºÐ
ĠÐº Ð¾Ð¼
Ð¼Ð µÑĢ
Ðº Ð¾Ð¼
e r
µ Ð²
ÐĹ Ð
Ð ¸Ñħ
Ġ ÐŃ
ÑīÐ µ
ÑĤÐ¸ Ð²
Ð¾Ð´ Ñĥ
Ð¼ Ñĭ
Ðº Ð¾Ð¹
ÑĢ Ð¾Ð²Ð°
ĠÐ¿Ð ¾ÑĤ
ĠÐŀ ÑĤÐ²ÐµÑĤ
Ñħ Ð
ĠÑ Ī
¾ ÑĩÐ
Ñģ ÐºÐ°
ĠÑģ Ð»
ÑĢÐ° Ð½
i n
Ġ ÑĢ
) )
ĠÐ´ Ð¾Ð»
Ġ Ð³Ð¾
Ð½Ñĥ Ñİ
¸ÑĤ ÑģÑı
Ð»Ðµ Ð´
Ð¶Ð ¸
ĠÐ±Ð µÐ·
Ð·Ð ¸
ĠÐµÑģ ÑĤÑĮ
Ġ 8
Ġ Ð§
Ġ Ð¸Ñħ
Ñİ Ñ
ĠÑ Ħ
Ð±Ð ¸
ÑģÑĤÐ²Ð µÐ½
Ð¾Ð»Ð ¸
* *
Ġ Ð¾Ð¿
Ð´Ð ¾
Ġ Ð¾Ð½Ð°
Ġ1 9
ĠÐ±Ñĥ Ð´ÐµÑĤ
ĠÑģ Ð¿Ð
ĠÐ¿Ð °
Ð¾Ð²Ð °ÑĤÑĮ
ÑİÑ Ĥ
ĠÐ¼Ð µÑģ
Ġ Ð¾Ð½Ð¸
ĠÑ ĪÐ
Ġ2 0
Ð¼ Ñĥ
Ð¾Ð½Ð µ
Ð² ÑĪÐ
ĠÐ¢ Ð
Ð² Ð»Ñı
Ð± Ñĭ
Ð¼ Ñı
ÑĤÐ¾ Ñı
Ð¾Ð´Ð µ
ĠÑģ Ð»Ñĥ
ĠÑĩ Ñ
ĠÑĩÑ Ĥ
Ġ Ð½Ñĥ
ĠÐ¾Ñģ ÑĤÐ°
Ð½Ð´ Ð
ĠÐ½Ð° Ñģ
¾Ñ Ī
ÑģÐº Ð¾Ð¹
Ñģ ÑĤÐ¸
ĠÐĿÐ °
Ð» Ð¾Ð²Ðµ
ĠÐ´ Ñĥ
´ Ð
Ð½ ÑĮ
Ð»Ðµ Ð¹
ĠÐ¿Ð¾Ð» Ñĥ
ÑĤÐµ ÑĢ
Ð½Ð º
Ġ ÑĩÐµÐ¼
Ð¼Ð ¾ÑĤ
o n
Ġ 9
Ð± Ñĥ
Ñ Ĭ
ÑĤÐ ºÐ
ĠÐ³ Ð¾Ð´Ð°
Ð¾Ð¼Ð °
¸ Ð½Ð°
ĠÐº Ð¾Ð³Ð´Ð°
Ġ Ð»Ðµ
¸ Ð³
ĠÐµÑ īÐµ
ÑĩÐ¸ ÑĤÐ°
ĠÐ¿Ð µÑĢ
¾ Ñĩ
Ð¾Ð² Ñĭ
ĠÐ¿ ÑĢÐ°
Ġ1 0
ÐºÐ¸ Ð
µ Ð»
Ġ ÑĢÐ
Ġ Ð¾Ðº
¾Ñ İ
ÐĹÐ °
¾Ñģ ÑĤÐ°
ĠÐ¼ Ð¾Ð³
ÑĢÐ¸Ð ¸
ÑĨÐ ¸Ð¸
ĠÐ¼ Ñĥ
ĠÑĩÐµ Ð»Ð¾Ð²Ðµ
Ñģ Ð»Ð¸
ÐºÐ¸Ð µ
ĠÐ½Ð µÑĤ
ĠÑģÑĤ ÑĢÐ°
Ñ į
ĠÐ³ Ð»Ð°
Ð±Ð °
ÑĥÑģ ÑĤÑĮ
) .
ÑģÑĤÐ²Ð °
Ð¿ Ð¾Ð»
µÑ Ĩ
ĠÐĿÐ ¾
ÑģÐº Ð¾Ð³Ð¾
¸Ñ Ĩ
Ð½Ð¸ Ðº
Ġ Ð½
Ð ¸Ð¼
Ð±Ð¾ ÑĤÐ°
ĠÑĩÑĤ Ð¾Ð±Ñĭ
Ð¾Ð²Ð ¾
ĠÐ² Ð·
Ð½Ðµ Ð
ĠÑģ Ð¿
ÑĢÐµ Ñģ
Ñ Ĩ
ĠÑģÐ ¸
¾ÑĢÐ ¼Ð
Ġ ÐĿ
Ð½Ð ¸Ñİ
ĠÐ±Ð °
Ð½ÐµÐ µ
¸Ñ Ī
° Ð»Ð¸
Ñı ÑĤÑĮ
¾Ñ ĨÐ
¸Ñ ĪÑĮ
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
Ð¿Ð µÑĢ
ĠÑĥ Ñģ
ĠÐĳ Ð
ĠÑĤÐ° Ð¼
Ð ¾ÑĩÐ
Ġ Ð¥
ĠÐł Ð
Ðº ÑĢÐ°
Ġ n
ÑģÑĤÐ²Ð ¾
Ð °Ð²
ÑĢ Ð¾Ð´
Ġ ÑĩÐ°Ñģ
ĠÐ¿ Ñĥ
ÑģÐºÐ¸ Ð¹
ÐŁ Ð
ĠÐ¿Ð ¸
ĠÐ² ÑģÐ
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
ÑĥÑ Ī
o r
ĠÐ¿ÑĢÐ¾Ñģ ÑĤÐ¾
ĠÑģÐ ¾
Ġ ÐºÐ
Ðº Ð¾Ð½
Ð µÐµ
ĠÑģÐ °
Ð½Ðµ Ð¹
ĠÐ³ Ð¾Ð»
Ð¼ÐµÐ½ ÑĤÐ°
ĠÑįÑĤ Ð¾Ð¼
Ð¼Ð ¾
Ġ ÐµÐµ
ĠÐ²ÑĢÐµ Ð¼Ñı
ĠÐ¿ Ð¾ÐºÐ°
Ġ Ð¤
ÑĮ Ð
a t
°Ñ Ī
Ñĥ Ð´Ð°
ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ðº Ñ
ÐºÑ Ĥ
ĠÐ¶Ð ¸
Ġ Ð¾ÑĩÐ
ĠÐ´Ð° Ð¶Ðµ
Ð² Ñĥ
Ċ ĠĠĠ
ĠÐ²Ð µÑĢ
ÐµÐ¼ Ñĥ
Ð»Ðµ Ð½Ð¸Ñı
° Ñı
Ñ Ħ
¸ÑĤÑĮ ÑģÑı
s t
Ð¶ Ð½Ð¾
Ġ ÑĤÐ
Ð ¾ÑĢÐ
e n
ĠÐĿÐ µ
Ð¾Ð³Ð ¸
ĠÐ²Ð ¾ÑĤ
Ð½Ð¸Ð µÐ¼
ĠÐ¾ÑĩÐ µÐ½ÑĮ
ÑģÑ ĳ
Ð¾Ð»Ð µ
ĠÐ´ÑĢÑĥ Ð³
" ,
ĠÐ³ Ð´Ðµ
ÑĢÐ µÑĤ
ÑĤÐ¾ ÑĢÐ°
ÑĢÐµ Ð´
Ð¿ ÑĢÐ¸
Ð½Ñĭ Ð¼Ð¸
Ð²Ð° ÐµÑĤ
Ñĭ Ð¹
Â» .
ĠÐł Ð¾Ñģ
ĠÐ¿ÑĢ Ð¾Ð
ÑĪÐ ¸
¾Ñ ĦÐ
ÐĶ Ð
Ġ1 1
ĠÐ¿ Ð¾Ð·
ĠÐ¿ Ð»Ð°
Ġ Ð¶
Ð¾Ð¿ ÑĢÐ¾Ñģ
ÑĨÐ °
¶Ð µ
ĠÐ¶Ð ¸Ð·
ĠÑĢÐ µÑĪÐ
ÐºÐ° Ñı
Ð ¸Ð³
Ġ1 2
ĠÑĩ Ñĥ
ĠÑģ Ðº
Ġ Ð°Ð²
ĠÐº ÑĢÐ°
Ċ ĠĠĠĠĠĠĠĠ
ÑģÑĤ ÑĢÐµ
µÑģ Ñ
µÑģÑ Ĥ
Ð¼ Ð¾Ð¶
ĠÐĽ Ð
c o
Ð²Ð ¾
ĠÐ»Ð µÑĤ
Ð±Ð ¾ÑĤ
Ċ ĠĠĠĠ
ÑĢ Ð¾Ð¼
ĠÐº ÑĤÐ¾
ĠÐºÐ¾ ÑĤÐ¾ÑĢ
ĠÐ±Ñĭ ÑĤÑĮ
ÑīÐ µÑģ
d e
Ð¾Ð³ ÑĢÐ°
ĠÐ±Ñĭ Ð»Ð°
Ð¾Ð²Ð µÑĢ
ĠÑģÐºÐ° Ð·Ð°
Ñģ Ñĥ
ĠÑģ Ð´Ðµ
ĠÑĤ Ð¾Ð³Ð¾
Ð²Ð µÑĤ
ĠÐ½Ð° ÑĩÐ°
ÐĿÐ µ
ĠÐ±Ñĭ Ð»Ð¸
ĠÐ¸Ñģ Ð¿
ĠÑģ Ð¾Ð±
ĠÐºÐ° Ð¶
ĠÑĢÐ° Ð±Ð¾ÑĤÐ°
r e
ÑģÐ ¸Ð¸
ĠÑģÐ² Ð¾Ðµ
Ñĭ Ñħ
ÑģÑĤ Ñĥ
ĠÑĤ Ð¾Ð¼
Ð¶Ð µÐ½
°Ñİ ÑīÐ
ĠÐ²Ð ¾
ĠÐ¿Ð¾Ñģ Ð»Ðµ
Ġ ÑĩÐ¸
Ð¶Ð °
³Ð °
¸ Ðº
Ð² Ð½Ð¾
µÑģ ÑĮ
ÐµÑ ĪÑĮ
Ġ Ð¸Ð¼
Ð½Ð¸ Ð¼Ð°
Â» ,
l e
ÑĮ Ñİ
Ĥ ÑĢÐ°
Ñ ĤÑĢÐ°
µ ÑĤÐµ
ÑĢÑĥ Ð³
ÐĿÐ °
ĠÐ»Ñİ Ð±
°ÑĨÐ ¸Ð¸
ĠÐ³ Ð¾Ð²Ð
ĠÐ²Ð °
Ð½Ð¸ ÐºÐ°
Ġ Ð»Ñĥ
¾Ñģ ÑĤÐ¸
Ñĳ Ñ
ĠÐĵ Ð
ĠÐŀ Ð½
ÑĩÐµÑģ ÐºÐ¸
ĠÑįÑĤ Ð¾Ð³Ð¾
ĠÐ± Ð¾Ð»Ð
Ð¾Ð²Ð ¸
ÑĨÐ µ
¾ ÑĤÐµ
ĠÐ¿ Ð¾Ð¼Ð
Ð½Ð µÑĤ
ĠÐ²Ð ¾Ñģ
Ð¿ Ñĥ
Ġ1 5
Ð»Ð °ÑĤÑĮ
ĠÐŃ ÑĤÐ¾
Ñģ Ñĭ
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ð
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭÐ µ
Ð¾Ð¶Ð ¸
ĠÑĤ Ð¾Ð¶Ðµ
" .
° Ð´
ÑĢÐ ¶Ð
Ð¾Ð¾Ð± ÑīÐµ
Ð»ÑĮ Ð½Ð¾
ĠÐ¿ Ð¾Ð½
Ð½Ñĥ Ñ
Ð½ÑĥÑ Ĥ
Ð»Ð° Ñģ
ĠÐ¾ÑĤÐ º
ĠÐĶÐ °
ÑĩÐµÑģ ÑĤÐ²Ð
Ñİ ÑīÐ
ĠÐ´Ð µÐ½ÑĮ
ÑĩÐµ Ð³Ð¾
ÑĢÑı Ð´
Ġ Ð¸Ð³
Ð ¨
ĠÐ±Ð µ
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐµ
Ñĭ Ð
ĠÑģÐµ Ð±Ñı
ĠÐ¾Ð± ÑĬ
ÑĢÐ° ÑĤÑĮ
µÐ¹ ÑĩÐ°Ñģ
ÑĭÐ µ
ÑĢÐ ´
ĠÑį ÑĤÐ¸
Ð²Ð° Ð»
Ð²Ð° Ñı
Ġ1 3
ĠÐ³ Ð¾Ð´Ñĥ
Ð½Ñĥ Ð»
Ð´ ÑĥÑĤ
a n
Ġ Ð½Ð¾Ð²
ÑĢÐµ Ð·
ĠÐ¾Ð± Ð
Ġ Ð»
ĠÐ½Ð °ÑĪÐ
Ð½ÐºÐ °
Ð½ Ð¾Ð²Ð°
ĠÐ² ÑģÑĳ
ÑĳÑ Ĥ
Ġ ÑĩÐ
Ð²Ð °ÑİÑĤ
Ð½Ð ³
ĠÑĤÐµ Ð¼
Ð¾Ð´Ð ¸Ð½
Ð»Ðµ Ð½Ð¸Ðµ
µÑ Ī
ÑĮ Ñı
ĠÐ½Ð ¸Ñħ
Ð ĸ
ĠÑĤ ÑĥÑĤ
Ñģ ÐºÐ¸Ñħ
a r
Ð³ Ñĥ
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ð¹
Ġ Ð¾Ð¿Ð
ĠÐ½Ð° Ð´Ð¾
ĠÑģÐ»Ñĥ ÑĩÐ°
ÑģÑĤ ÑĢ
ÑĤÐµ Ð¹
a l
ĠÑĤÐµ Ð±Ñı
Ð °ÑĢ
Ĥ Ð¾Ð²
Ñ ĤÐ¾Ð²
Ġ1 4
Ð´Ð µÐ½
ĠÐ´Ð° Ð½
ÑĤÐ¸ Ð»
Ð¹ ÑĤÐµ
ĠÑģ Ð»Ðµ
Ġ1 8
Ð± Ð»Ð¸
Ð °Ð»ÑĮ
ĠÐ³ ÑĢÑĥ
ĠÐ¿ Ð»Ð
Ð· Ð½Ð°
°ÑĤÑĮ ÑģÑı
ĠÐ³ ÑĢÐ°
Ð¾Ðº Ñĥ
Ġ ÐĹÐ°
ĠÐ½Ð¸ Ðº
µÑģ ÑĤÐ¸
Ġ20 1
Ġ ÐµÐ¼Ñĥ
µÑ ĪÑĮ
ÑĩÐ µÐ½
Ġ ÐºÐ¸
ÐºÐ ¶Ðµ
ĠÐ·Ð° Ð¿
ĠÑģÐ ¾Ñģ
ÑĢÐ¾Ñģ Ð
¾ÑĢÐ ¾ÑĪÐ
ÑĢ ÑĤÐ¸
ĠÑĤ Ñĥ
Ð¾Ð¼Ð µ
ÑĢÐ ¼Ð
ÑĤÐ ¸ÑĤÑĮ
ĠÑģÐ² Ð¾Ð
ÑģÑĤ ÑĢÐ°
ĠÐ±Ð¾Ð»Ð µÐµ
Ð· Ñĥ
Ñĩ Ñĥ
Ð¢ Ð
ĠÐ² Ð¾Ð¿ÑĢÐ¾Ñģ
Ġ Ð¾Ð´Ð¸Ð½
ĠÑĢÐ° Ð±Ð¾ÑĤ
Ð³ Ð»Ñı
ĠÑĥ Ð´Ð°
ī Ñĳ
¸ Ð»ÑĮ
Ð¾Ð· Ð
¾ ÑĤÐ²Ð
Ġ Ð°Ðº
¸ Ð¼Ðµ
ÑĩÐ ¸ÑĤ
ÑĤÐ º
Ð² Ð¾Ð´
ĠÐ² Ñģ
Ð»Ðµ Ðº
Ñħ Ð¾Ð´Ð
Ð´Ðµ Ð¹
ĠÐ½Ð° Ð¿
ĠÑĤ ÑĢÐµ
ĠÐļÐ °
ĠÐ´Ð ¸
Ñħ Ð¾Ð´
ĠÐ½Ðµ Ð³Ð¾
ĠÐ³Ð ¾Ñģ
ÑĢÐµ Ð½
ĠÐŁ ÑĢÐ¸
Ġ1 6
¸ÑĨÐ °
ĠÑĨÐ µ
) ,
Ð ¾ÑĤÐ²Ð
ĠÐ³Ð¾ ÑĢ
Ð²Ð¸ Ð»
i t
Ð ¸Ð¼Ðµ
ÑĢÑĥ Ð´
Ð½Ñĥ ÑĤÑĮ
ĠÑģ Ð¾Ð²
ĠÑģ ÑĤÐ¾ÑĢ
ĠÐŁÐ ¾
µÐ½ Ð½Ð¾
ĠÑģ Ð¾Ð·
Ð¿ÐµÑĢ ÑĮ
ĠÐ¿ÑĢ Ð¾Ð±
ĠÐ¿ÑĢÐ¾Ð ¸Ð·
Ð¶ Ð´Ñĥ
ĠÐ¿Ð °ÑĢ
ĠÑģ Ð¾Ð¾Ð±
ĠÑħÐ ¾ÑĢÐ¾ÑĪÐ
Ðł Ð
µÑ İ
°ÑĤ Ñĭ
ÑĤÐ¸ Ð
Ġ Ð¸Ð¼Ðµ
ĠÐĴ Ñĭ
ÐºÐ °Ñħ
Ġ Ð»Ð°
ĠÐ¿ Ð¾Ð¿
µ Ðº
ĠÑįÑĤÐ¾ Ñ
ĠÑįÑĤÐ¾Ñ Ĥ
ĠÐļ Ð°Ðº
ÑĤÐµ Ð»Ñı
s e
Ġ Ð¾ÑĤÐ²Ð
Ð µÑĤÐµ
ÑĤÐµ ÑĢÐµÑģ
ĠÑĤÐ µÑħ
ĠÐ¿Ð¾Ñģ Ð»ÐµÐ´
Ġ Ð³Ð°
ĠÐ²ÑģÐ µÑħ
Ðļ Ð°Ðº
ĠÐ¼ Ð¾Ð»
ĠÐ· Ð½Ð
ĠÐ·Ð° Ðº
ÑĨÐ ¸
ĠÐ¿Ð µ
µÐ¼ Ñĥ
Ð²Ð° Ð»Ð¸
Ð³ Ð¾Ð´
Ð½Ð¸ ÐºÐ¾Ð²
ĠÐ»Ñĥ Ñĩ
Ġ ÐĹ
ÑĤÐ¾ Ñĩ
ĠÑģÐµ Ð±Ðµ
ĠÐ²Ð¸ Ð´Ðµ
Ġ1 7
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼
ĠÐ¿ Ð¾Ð¼
ĠÑĩÐµÐ»Ð¾Ð²Ðµ Ðº
Ġ Ð¾ÑĢÐ
Ð¡ Ð
Ð¶ Ñĥ
ÑĤÐ¸ Ñı
r o
ĠÑĩÐµ ÑĢÐµÐ·
µ Ð´
ĠÐ³ Ð¾Ð´
¸Ñ ĪÐ
¾Ñ ī
µ ÑĢÐ°
ĠÐ· Ð´Ð
ĠÐ²ÑģÐµ Ð³Ð¾
Ð¼ÐµÐ½ Ð½Ð¾
ÑĩÐµÐ¼ Ñĥ
ÑīÐ ¸
ĠÑĩÐ¸ Ñģ
ĠÑĤÐ° ÐºÐ¶Ðµ
ÑĤÐµ Ð»Ð¸
ĠÑģÐ µÐ¹ÑĩÐ°Ñģ
ĠÐ´Ðµ Ð¹
Ð½Ð¸ ÐºÐ¸
ÐºÐ° Ð¼Ð¸
Ð µÐ²
Ñĩ ÑĮ
Ð·Ð °ÑĤÑĮ
Ð³ Ð´Ð°
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°
ĠÐ´ÑĢÑĥ Ð³Ð
ĠÐ²Ð °Ñģ
ĊĠĠĠĠ ĠĠĠ
ĠÐ½Ð °Ñħ
ĠÑĤÐµ Ð±Ðµ
ÑĢÐ ¿
ÑĢÐ° Ñ
Ð¾Ð½ Ñĭ
ĠÐ¾ÑĤÐ ´Ð
Ð¾Ð¼Ð ¸
Ġ t
ĠÑģÐºÐ°Ð·Ð° Ð»
Ġ Ð¨
Ð¼Ðµ Ð½Ð¸
¾Ñ į
¸Ð °Ð»ÑĮ
¸ÑĤ Ñĥ
ÑĢÐ¸ Ñı
µÑ īÐ
ÑĩÐ° ÑģÑĤ
ÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐłÐ¾Ñģ ÑģÐ¸Ð¸
Ĥ ÑĢ
Ñ ĤÑĢ
Ġ :
ÑĢÐ°Ñ Ĥ
ÑĤÐµ Ð»ÐµÐ¹
ĠÐ±Ð µÑģ
Ġ c
ÐĴ Ð
Ð½Ð ¸ÑĨ
ĠÐ¿ÑĢÐ° Ð²Ð¸
ĠÐ¿Ð¾ ÑĢ
Ð¼Ð µÑĤ
Ð´Ðµ Ð½Ð¸Ñı
ĠÐ½Ð¸ ÑĩÐµÐ³Ð¾
Ðº Ð¾Ð³Ð¾
ĠÐ¿ Ð¾Ð½Ð¸
ĠÐ² Ð¾Ð¾Ð±ÑīÐµ
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
Ġ S
Ð» Ð¾Ð²
ĠÐŁ ÑĥÑģÑĤÑĮ
ĠÐ´Ð ¾ÑĢ
Ðļ Ð¾Ð¼
ÑĢÐ¸ Ð¹
Ð¿Ð ¾ÑĢ
ÑģÐºÐ¸ Ð
ĠÐķ ÑģÐ»Ð¸
ĠÑģ ÑĤÐµ
ĠÐ¿ ÑĢÐ°Ð²
ÑģÐºÐ¸Ð µ
ĠÑģÐ² Ñı
¾Ñģ ÑĤÑĮ
ĠÐ¼ Ð½
ĠÑģ Ð²Ð
ÐºÐ¸ Ð¼
ĠÐ´Ðµ Ð»Ð°
Ð²Ð ¸ÑĤÑĮ
Ð¾ÑĤ Ñı
Ð¾Ð³Ð °
ĠÐ½Ñĥ Ð¶Ð½Ð¾
ĠÐµÑ īÑĳ
ÑĢÐ°Ð· Ñĥ
Ð¼Ð µÑģ
ÐĿ Ñĥ
ÐĶÐ °
Ġ ÑĢÐ¾Ñģ
ÑĨÐ ¸Ñı
Ðľ Ð
ÑĪÐ °
Ġ p
ĠÑį Ðº
Ð¿Ð¸ ÑģÐ°
Ĥ Ð¾Ð¼
Ñ ĤÐ¾Ð¼
Ð¿ ÑĢÐµ
Ñı Ñģ
µÑ ĨÐ
Ñĭ ÑĤÐ°
! !
ĠÐ¼ Ð½Ð¾Ð³Ð¾
ĠÑĤÐ°Ðº Ð¾Ð¹
ĠÐ¶Ð µÐ½
°ÑĪÐ ¸
Ð¾Ð»Ð °
ĠÐ½Ð° Ð´
Ð´Ð °ÑĤÑĮ
Ð» Ð¾Ð¼
¸Ð» ÑģÑı
Ð½ Ñİ
Ð²Ð° ÐµÑĤÑģÑı
Ð½Ð ¸ÑĤÑĮ
ĠÐ½Ð° Ð¼
ÐĿÐ ¾
Ð´ Ñı
Ð µÐ·
ĠÑģÐ ¾ÑģÑĤÐ°
Ð½ Ð¾Ð²Ð
ĠÐ¿ÑĢÐ¾Ð± Ð»Ðµ
Ð½ Ð¾Ð¼Ñĥ
ĠÐ´ Ð²Ð°
ĠÐ²Ð °Ð¼
ÑħÐ °
Ñĥ ÑĢ
ĠÐ´Ð¾Ð» Ð¶
°Ñ īÐ
ĠÐ¾Ð± ÑīÐ
¾Ñħ Ð
Ð±Ð ¾ÑĢ
ĠÑģÐ» Ð¾Ð²Ð°
Ð µÐ¹
Ð¼Ð °Ñİ
ÐļÐ¾Ð¼ Ð¼ÐµÐ½ÑĤÐ°
Ġ Ð¾Ð³
ÑĢ Ð¾Ð²Ð°ÑĤÑĮ
ĠÐº Ð¾Ð»
ĠÑģ ÐºÐ¾
ĠÐ¢ Ð°Ðº
ÑģÐº Ð¾Ð¼
ÑĤÐºÐ ¸
ÑĢÐ ³
Ð¾Ð½Ðµ ÑĩÐ½Ð¾
ÑīÐµÑģ ÑĤÐ²Ð
Ñĳ Ð½
Ĥ Ñı
Ñ ĤÑı
ĠÐ¾Ð± Ð»Ð°
ĠÐĿ Ñĥ
ĠÐ³Ð¾Ð²Ð ¾ÑĢÐ
h t
ÑģÐ¸ Ð¹
Ð² Ð¾Ð¹
Ð¾Ð¶Ð °
¾ÑĪÐ µ
Ð¶ Ð´Ð°
Ð¾Ð²Ð¾ ÑĢÐ¸
/ /
ĠÑĥ Ð¿
Ð °Ð´
¸ÑĨÐ µ
ĠÑģ ÑĩÐ¸ÑĤÐ°
Ñģ Ð¾Ð²
ĠÐ¿ÑĢ Ð¾Ð´
i c
¾Ñ īÐ
Ð´Ð ¸Ð½
ĠÐ¼Ðµ Ð¶Ð´Ñĥ
ĠÐ§ Ð
¾ Ñı
ÑģÐºÐ° Ñı
ÐŁ ÑĥÑģÑĤÑĮ
ĠÐ² Ð¾Ð¹
Ñĭ Ð¼
Ð½Ð µÑģ
Ġ s
ÐºÐ¸ Ð¹
Ġ f
ÑĢÐµ Ð²
Ð ¦
ÑĥÑģ ÑĤÐ¸
ĠÐ¿ Ð¾Ð²
ĠÐ¶Ð¸Ð· Ð½Ð¸
ĠÑģÐ¾Ð¾Ð± ÑīÐ
Ð´ Ð½Ð¾
ĠÐ²ÑģÐµ Ð³Ð´Ð°
ĠÐ¾ÑĤÐ²Ð µ
ĠÐ¾ÑĤÐº ÑĢÑĭ
¸Ñħ Ð
m e
Ð²Ñĭ Ð¹
ĠÑĢÐ°Ñģ Ñģ
Ġ i
Ð½Ð µÐ¼
ĠÐ½Ðµ Ð¼
Ġ Ð¾ÐºÐ°
ĠÐ¾Ð± ÑĢÐ°Ð·
ĠÐ¾ÑĢÐ ³Ð°
¾ ÑĩÐµ
ĠÐ² ÑģÑĤÑĢÐµ
ĠÑģÐ µÑĢ
ĠÐ± Ð»Ð¸
Ð¾Ð ¸ÑĤ
ĠÑ İ
ĠÑģ Ð¾Ð±Ð
Ð³ ÑĢÐ°
Ð °Ð½
i on
Ð± ÑĢÑı
ĠÑįÑĤ Ð¾Ð¹
ĠÐ¿Ð¾Ñģ ÑĤÐ°
ĠÐº ÑĢÑĥ
ĠÑģÐ² Ð¾Ð¸
¾ ÑĢÑĥ
ĠÐ»Ñİ Ð´ÐµÐ¹
ĠÐ¾ÑĤÐ ¿
¾ ÑĢÐ°
ĠÐ·Ð° Ñı
¾Ñ ĤÑĮ
ĠÐ¿Ð¾ Ñĩ
¸Ñģ ÑĤÐµ
Ð¾Ð²Ð µÑĤ
ĠÑģ Ð¼Ð¾ÑĤ
u t
ĠÐľÐ °
ÑĩÐ µÑĤ
ÑĢÐ ±
ĠÐ»Ð ¸ÑĪÑĮ
ĠÐ¿ÑĢÐ¾ ÑĤÐ¸Ð²
ÑģÐ µÐ¼
ĠÐ½Ðµ ÑģÐºÐ¾Ð»ÑĮÐºÐ¾
( -
Ð´Ðµ ÑĢÐ¶Ð
ĠÐ¸Ð½ ÑĤÐµÑĢÐµÑģ
2 0
°ÑĨÐ ¸Ñı
ĠÑģÑĤ ÑĢ
ÑĩÐ ¸ÑĤÑĮ
ÑĢÐ° Ð²Ð¸
ÑĩÐµ Ð½Ð¸Ñı
co de
Ðº Ð»Ñİ
ÑĢ Ð¾Ð±
Ðļ Ð
Ð½Ðµ Ð½Ð¸Ñı
ĠÐ² Ð¾Ð»
ĠÑĦ Ñĥ
c t
ĠÑĥ ÑģÑĤÐ°
µÑ Ħ
ĠÐ´ÐµÐ¹ ÑģÑĤÐ²Ð
ÑĩÐ¸ Ð½Ð°
Ġ A
ĠÑĤÐµ Ð¿ÐµÑĢÑĮ
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼Ñĥ
ÑĩÐµ Ð½Ð¸Ðµ
Ð»Ð µÑĤ
ĠÐ¾Ð´ Ð½Ð°
ÐºÐ° Ð½
ÑĤÐ¸ ÑĩÐµÑģ
ÑĤÐ¾ÑĢÐ° Ñı
ĠÑĥ Ð³
Ñĳ Ð¼
Ð´ Ð¾Ð¼
ĠÐ² Ð¾Ð
Ġ2 00
ĠÐ¾Ð± ÑĢÐ°
ĠÑģÐ´Ðµ Ð»Ð°
¸Ñ Ħ
ĠÐ»Ñİ Ð´Ð¸
ĠÑĢÐ°Ñģ ÑģÐºÐ°
ĠÐº ÑĢÐ¸
ĠÐ¸Ñģ ÑĤÐ¾
° Ð½Ð°
ĠÐ³ Ñĥ
ĠÐ·Ð° ÐºÐ¾Ð½
ÐļÐ¾Ð¼Ð¼ÐµÐ½ÑĤÐ° ÑĢÐ¸Ð¸
ĠÐ¾ÑĤÐ ¼Ð
ÑģÑĤÐ² Ñĥ
¸ ÑģÐº
Ð´ Ð¾Ð²
Ñģ ÑĤÑĮ
ÐŁÐ ¾
Ġ2 1
Ð² ÑĢÐ°
Ð»ÑĮ ÑĤÐ°
Ġ ÑĤÐ²
ĠÐ´Ð ¾ÑģÑĤÐ°
Ð °Ð»
¸ Ð±
ĠÐ»ÑĥÑĩ ÑĪÐµ
Ð¹ ÑĤÐ¸
° ÑĢÐ°
e t
¸ ÑĤÐµ
Ġ C
ĠÑĤ ÑĢÐ°
ÑİÑĤ ÑģÑı
ĠÐ·Ð° Ð¼Ðµ
ĠÐ½Ðµ Ð¹
Ð¡ Ð¡
Ġ2 5
s s
ĠÑģ Ð¾Ð³
ĠÑĤÐ¾ Ñ
ĠÐŁ Ð¾Ñģ
ÑĢÐµÑĤ ÑĮ
ĠÑĤÐ¾Ñ Ĥ
ÑĥÐ´Ð° ÑĢ
ĠÐ¼Ð °Ñģ
ĠÑĩÐµ Ð³Ð¾
Ð ¾ÑĦÐ
¾Ñģ Ñ
¾ÑģÑ Ĥ
Ġ Ðĸ
ÐŃ ÑĤÐ¾
ĠÐĴ ÑģÐµ
° Ð·
¸ Ð½Ð
ÑģÑĤ Ñĭ
¸ ÑĤÐ°
¾Ñį Ñ
¾ÑįÑ Ĥ
r u
ĠÑģÐ ¸ÑģÑĤÐµ
ĠÐ§ ÑĤÐ¾
Ð§ ÑĤÐ¾
ĠÐ¿ÑĢÐ ¾ÑĨÐ
Ð¾Ð²Ð° Ð»
Ð ¸ÑĤ
ÑĦÐ ¾ÑĢÐ¼Ð
ĠÑģ Ð¼
ĠÐ±Ñĥ Ð´ÑĥÑĤ
ĠÐºÐ¾Ð¼ Ð¿Ð°
Ð² Ð»Ðµ
ÑĨ Ñĭ
ÑĢÐ ³Ð
µ Ð»ÑĮ
Ð ¸ÑģÐº
ĠÐºÐ°Ðº Ð¾Ð¹
ĠÑģÐ²Ð ¾Ñİ
ÑĨÐ µÐ²
Ð½ Ñ
ĠÐ·Ð´Ð µÑģÑĮ
ĠÐº Ð¾Ð¼Ð°
ĠÑģÐ¾Ð· Ð´Ð°
Ġ I
ĠÑģ Ð¿Ð°
ĠÑģ Ð²Ðµ
ĠÑĤ Ð¾Ð³Ð´Ð°
ĠÑģÐ²Ð¾Ðµ Ð¹
ĠÐ²Ñĭ Ñģ
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐ
ĠÑı Ð²Ð»Ñı
Ð½Ñ Ĥ
ĠÐ¶Ð¸Ð· Ð½ÑĮ
en t
Ġ3 0
Ð¾Ð¿Ð °
¸ ÑĢ
Ð½Ð¾ÑģÑĤÑĮ Ñİ
Ð½Ð µÐ½
ĠÐ¿ÑĢÐ ¾ÑĪ
- -
ĠÐ¿Ð ¾Ñħ
ĠÑį ÑĤÐ°
Ð± ÑĢÐ°
ĠÐ½Ðµ Ð¿
ÑīÐµÑģ ÑĤÐ²
ÑĤÐ²Ð µÑĢÐ
Ġ Ð¸ÑģÐº
Ðº ÑĤÐ¸
ĠÑĤ ÑĢÐ¸
1 0
ĠÐ´Ðµ Ð²
ĠÐ¿ÐµÑĢÐµ Ð´
Ð¾Ð² Ð¾Ð¹
Ñĥ Ð¼
ÑĢÐ ´Ð
Ð½Ð¸ Ð¼
Ð½Ñĥ Ð»ÑģÑı
ÑĩÐ µÑĢ
Ñı Ð»
ĠÐŀ Ð½Ð°
ĠÐ¿ÑĢ Ñı
ĠÐ¾Ð± Ñĭ
ÑĤÐºÐ °
Ġ ÑĢÑĭ
Ġ2 2
¸Ð µÐ¹
Ð¾Ð³ÑĢÐ° Ð¼
ĠÐµÑ ĳ
¾ÑįÑĤ Ð¾Ð¼Ñĥ
ĠÑħ Ñĥ
ĠÑħÐ ¾ÑĤÐµ
ĠÐ² Ð¼ÐµÑģ
Ð»Ð¸ Ð
Ð³Ð µ
Ġ T
Ð¾Ð±Ð µ
ÑģÐ¸ Ñı
ĠÑį Ð»Ðµ
ÑĢÐ¾Ð²Ð° Ð½
ĠÐ·Ð½Ð °Ñİ
ĠÐľ Ð¾Ñģ
l a
Ðº Ð»Ð°
Ð °Ð»Ð¸
Ġ ÐµÐ¹
Ð¾Ð½Ð° Ð»ÑĮ
ÐµÑ ħ
ĠÐ¿ÑĢ Ð¾Ðµ
ĠÐ±Ñĥ Ð´Ñĥ
ĠÐ¼Ð µÑĤ
ĠÑģÐ»ÑĥÑĩÐ° Ð
ĠÐ¤ Ð
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ¸
Ð¾Ð»Ð ¾
ÑĢÐµ Ð¹
ĠÑģÐ»Ðµ Ð´Ñĥ
ĠÐ´ Ð¾Ð±Ð
ĠÐ¼ Ð¾Ð¼Ð
Ġ a
ÑĢ Ð¾Ð½
ĠÐ½Ð¸ ÐºÐ°
ĠÑĢÐµÑĪÐ µ
ĠÑģÐ² Ð¾Ð¹
Ð¾ÐºÐ ¸
Ð²Ð µÑģÑĤ
) ;
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
Ġ2 3
Ð±Ñĥ Ð´ÑĮ
Ð² Ð¾Ð·
Ð¶ Ð´Ðµ
ĠÐ¿Ð¾ Ñı
ĠÐ¿ Ð¾Ð»Ð
ĠÐ¿Ð¾ ÑĩÐµÐ¼Ñĥ
ÑĤÑĮ ÑģÑı
Ġ2 4
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·
Ġ ÑĤÐ¸
Ð´Ðµ Ð»
Ñı ÑīÐ
ĠÐ·Ð µÐ¼
¸ Ð¼ÐµÐ½Ð½Ð¾
Ð ¸Ð¼ÐµÐ½Ð½Ð¾
Ġ {
ÑĤÐ ¸Ñħ
Ð·Ð° Ð½
Ġ <
ĠÐ² ÑģÑı
Ð³Ð¾Ð´ Ð½Ñı
i d
¸Ñ īÐ
ĠÐ´ Ð¾Ð¼
Ð½Ð ¾ÑĪÐµ
°ÑĨÐ ¸
ĠÐ³Ð»Ð° Ð·Ð°
Ð¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÑģ Ñĭ
Ð¾Ð³ Ñĥ
ĠÑģ ÑĢÐ°Ð·Ñĥ
Ġ b
ÑĢÐµ Ð
ĠÑĢÐ° Ð¹
¾ÑĤ Ð¾Ð²
ĠÐ¿ Ð¾Ðº
µÑģ ÑĤÐ²Ð
Ð²Ñĭ Ð
Ð²ÑĭÐ µ
Ġ Ð¸Ð¼ÐµÐ½Ð½Ð¾
¾ ÑĢÐ¸
ĠÐ± Ð»Ð°
ÑĢÐ ¼
Ġ Ð¾ÑĦÐ
ĠÑĢÑĥ Ð±
Ð² Ð¾Ð»
Ð ¾ÑĩÐµ
Ð´Ð ¸ÑĤ
Ġ Ð°Ð´
Ð¶Ðµ Ð½Ð¸Ðµ
ĠÐ¿ÐµÑĢ Ð²
c h
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»
ÑĢÐµ Ð´Ð¸
ĠÐ³Ð µ
ÑĢÐ° Ñģ
Ð ®
t p
ĠÐ¥ Ð
¾ÑĢÐ ¼
ĠÐ² ÑĤÐ¾ÑĢ
\ -
ĠÑģ ÑĢÐµÐ´
Ð¿ Ñĭ
¸Ð °
ĠÐ´ Ð²Ð¸
ÑĤÐ¸Ð µ
° ÐµÑĤ
ĠÐ¾ÑĢÐ³Ð° Ð½Ð¸
Ð» Ð¾Ð²Ð
ĠÐ¾ÑĤÐ¼Ð µ
Ð´Ð¸ ÑĤÐµ
Ð¶Ðµ Ð½Ð¸Ñı
ĠÐĴÐ µ
ĠÐ²Ðµ Ð´ÑĮ
ĠÐ½Ð ¸Ð¼
Ġ m
ĠÐºÐ¾ ÑĢ
l o
ĠÐ² Ð»Ð°
ĠÑģÑĤÐ° Ð»
ÑĩÐ °ÑĤÑĮ
ĠÐ´Ðµ Ð»Ð¾
ĠÐ³Ð¾Ñģ ÑĥÐ´Ð°ÑĢ
Ñĩ ÐºÐ¸
ĠÐ´ Ð²Ñĥ
ÑĮÐ µ
ĠÑģÐ»ÑĥÑĩÐ°Ð µ
ĠÑĢÐµ Ð·Ñĥ
ĠÑĢÐµÐ·Ñĥ Ð»ÑĮÑĤÐ°
ÑĤÐ ¸ÑĤ
Ġ Ð¾ÑĩÐµ
ĠÐº Ð²Ð°
°ÑİÑĤ ÑģÑı
ĠÑĩÑĥ Ð²
¸ Ð»Ð°
Ð»ÐµÐ´ Ð¾Ð²Ð°
ĠÐ¿ÑĢÐ¸ Ð½Ñı
in g
ĠÐ¼ Ð¾Ðµ
ĠÑĩÐ µÑĢ
Ġ P
¸ ÑĢÐ°
ĠÑĤÐ°Ðº Ð¾Ðµ
ĠÐ¼ Ð¾Ð¹
ĠÑĤ Ñı
ĠÐº Ð¾Ð½ÐµÑĩÐ½Ð¾
Ġ M
ĠÐ´Ð° Ð»ÑĮ
° Ð±
ÑģÐ¸ Ð±Ð¾
ht tp
Ð¼Ð °ÑĤÑĮ
ĠÐ³ Ð»Ñĥ
Ð»Ð° Ð²
Ġ Ð¦
ĠÐ¼Ð¾Ð³ ÑĥÑĤ
ĠÑħÐ ¾ÑĩÐ
ÑĢÐµ Ð»
ĠÐ½Ð° Ð·
ÑĢ ÑĮ
ĠÑĥ Ð²Ð¸
ĠÑĥ ÑĩÐ°Ñģ
Ġ }
ĠÐ¼Ð °ÑĢ
ĠÐºÐ¾ ÑĤÐ¾ÑĢÐ°Ñı
°Ñħ Ð
ÐŁ ÑĢÐ¸
ÐºÑĢÐ° Ð
ĠÐºÐ¾Ð¼ Ð¿
Ð»Ðµ Ð¼
ÑıÑĤ ÑģÑı
1 1
¸Ñ ĦÐ
ĠÐ³Ð¾Ð²Ð ¾ÑĢ
Ð¾Ð½ Ñĥ
ÑĤÐ° Ð¼Ð¸
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼Ð
ĠÐ²ÑģÐ µÐ¼
ÑĢÐ° Ð»ÑĮ
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÑĢ
ÑĤÐ° Ð½
Ð·Ð µ
Ð²Ð°ÑĤÑĮ ÑģÑı
ÑĢÐµ Ð´Ðµ
ĠÐ¿ Ð¾Ð»Ð¸
ĠÐ±Ð¾Ð»ÑĮ ÑĪ
ĠÑģÑĤ Ð¾Ð¸ÑĤ
ĠÐ²ÑĢÐµ Ð¼ÐµÐ½Ð¸
ÑĥÑİ Ñ
Ġ d
¾Ñħ ÑĢÐ°
r a
ĠÐ¢Ð °
ÐºÑĥ Ñİ
ÑĤÐ° Ð»
ĠÐ³Ð»Ð° Ð²
: //
Ð¾Ð¿ ÑĥÑģÑĤÐ¸
Ð´Ñĭ Ð¹
Ð¢ Ñĭ
Ñħ Ð¾Ð´Ð¸
ĠÑģÐ ¾ÑĤ
Ð½ÐºÐ ¸
Ð¼Ð° Ð»
ĠÐ¢ Ñĭ
ĠÑĩÐµÐ»Ð¾Ð²Ðµ ÐºÐ°
ĠÐŀ Ð±
ĠÑģÐ´Ðµ Ð»Ð°ÑĤÑĮ
ÑĨÐ ¸Ñİ
Ð¾Ð´ Ñĭ
Ð¾Ð· Ð½Ð°
ĠÐ³ Ð¾Ð²Ð¾ÑĢÐ¸
ÑıÑĤ Ð½Ð¾
ĠÐºÐ° ÑĢ
Ð» Ð¾Ð¶Ðµ
ĠÑģÑĤÐ° ÑĤÑĮ
ĠÑģÐ¾Ð² ÑģÐµÐ¼
ÑħÐ¾Ð´Ð ¸ÑĤ
ĠÐĴ Ð¾ÑĤ
ĠÑħ Ð¾ÑĤÑı
ĠÑĤÐ° ÐºÐ¸Ðµ
Ñı ÑĤÐ¸
ĠÑĥ Ð¶
ĠÑģÐ» Ð¾Ð²
ĠÐ¼Ð¾Ð³ Ñĥ
ĠÑĤÐµ ÑĢ
ÑĥÑİ ÑīÐ
Ð´ÐµÑĤ ÑĮ
Ð¾Ð´Ð ¸ÑĤ
Ġ ,
ĠÐ·Ð° Ð´Ð°
ĠÑ Ĩ
Ñĳ Ð»
ĠÐ¼Ñĥ Ð¶
ĠÑģÐ¿Ð µÑĨÐ
ÑĢ Ð¾Ð´Ðµ
¸ÑĤÑĥ Ð
ĠÐ¾ÑĤ Ð½Ð¾ÑĪÐµ
ĠÐ´Ðµ Ð»Ð°ÑĤÑĮ
ĠÑģÐ¿Ð ¾Ñģ
ĠÐ½Ðµ Ð¾Ð±
ĠÐ½Ñĥ Ð¶
ĠÐ½Ðµ Ð
ĠÐ² ÑĢÐ°
ĠÑĤÑĭ ÑģÑı
ĠÑĪ Ðº
ÑĢ Ð¾Ð¼Ðµ
Ñĩ Ð½ÑĭÐ¹
ĠÐ²Ð °ÑĪÐ
ÑĥÑİÑ Ĥ
¾Ñĩ Ñĥ
ĠÐ³ÑĢÑĥ Ð¿
Ð´ Ð½Ð°
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
Ð²Ð µÑĢÐµ
ÐĴ Ñĭ
Ð¢ Ð°Ðº
ÑĢÑĥ Ðº
ĠÑģ Ð¾Ð»
ĠÑĢÐ° Ð²Ð½Ð¾
Ġ F
ĠÑģ Ð¾Ð
ÑĪÐ ¸Ð¹
ÑĤÐµ Ð¼
ĠÐ½Ðµ Ñģ
Ñı Ð½
Ð¼Ðµ ÑĢÐ¸
Ġ v
ĠÐľ Ñĭ
ĠÐ²Ð· Ð³Ð»Ñı
Ð¼Ñĭ Ñģ
# #
ÑĤÐ° Ñħ
Ðķ ÑģÐ»Ð¸
ĠÐ¿ÑĢÐ ¸Ñħ
ĠÐ³Ð¾ ÑĢÐ¾Ð´
ĠÐ¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼
c e
Ġ2 6
âĢ Ķ
ĠÑħÐ¾ÑĢÐ¾ÑĪÐ ¾
ĠÐ´ Ð¾Ð±
ĠÐ½Ðµ ÐºÐ¾
u n
Ð¿Ð ¾
ÐºÐ° Ð·Ð°
Ð»Ð¸ Ð½
Ð¾Ð²Ð ¾ÑĢ
°ÑĤ Ñĥ
ĠÐ½Ð ¾ÑĢÐ¼Ð
ĠÑģ Ð¾Ð²ÐµÑĢ
ĠÐ² Ð´
Ð»Ð ¸ÑĤÑĮ
Ð½Ñĥ Ð»Ð°
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ñħ
ĠÑģÐ ¸Ð»
ÑĢÐ° Ð»
Ġ: )
¸ Ð´
ĠÐ£ ÐºÑĢÐ°Ð
ĠÐ½Ð° Ð¿Ð¸ÑģÐ°
ĠÐ¼Ð¸ Ð½Ñĥ
Ð·Ð° Ð´
ĠÐ»Ðµ Ð³
ĠÐ½Ð °ÑĪ
ĠÐº ÑĢÐµ
¾ÑĤÐ ºÐ
Ð½Ð¸ Ð±ÑĥÐ´ÑĮ
ĠÐ¼Ð ¸Ð»
Ð· Ñı
) /
ÑģÑĤÐ²Ð µ
Ð¾Ð²Ð° Ð½
ĠÑģÐ¾Ñģ ÑĤÐ¾Ñı
Ð½Ð ¸Ñħ
Ð¿ Ð¾Ð¼
ÑĢÐ ¸ÑĤÑĮ
ÑĢ Ð¾Ð¿Ð
Ð²ÑĪÐ ¸
Ñı ÑģÑĮ
° Ð¼Ð¸
Ġ N
ĠÐ´Ð µÑĤ
Ġ ÑĢÑıÐ´
ĠÑĢÐ° Ð±Ð¾
Ġ2 7
ĠÑĢÑĥ Ñģ
ĠÑģÐ ¸ÑĤÑĥÐ
ĠÐ¿ÑĢ Ð¾Ð²
Ġ /
ĠÐ¿ÑĢÐ¸ Ñģ
Ð²Ñĭ Ñħ
ĠÐ³Ð¾Ð» Ð¾Ñģ
Ġ w
ĠÐ¼Ð° ÑĤÐµ
ÑĢÑĥ Ñİ
ÑĤÐµ Ð½
Ð¾Ð¶ Ð½Ð¾
Ð´Ð µÐ¼
ĠÑģÐ²Ð¾Ð ¸Ñħ
ĠÐ»Ñİ Ð±Ð
ĠÐ¿ ÑĭÑĤÐ°
ĠÐ¾ÑĤ Ð»Ð¸
Ð¾Ð¿ÑĥÑģÑĤÐ¸ Ð¼
Ð²Ð µÐ½
¸ ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÑįÑĤ Ñĥ
µÑħ Ð
ĠÐºÐ ¾Ñģ
ÐĽ Ð
Ġ1 00
Ð¾Ð¶ ÐµÑĤ
° Ð»Ð°
u r
ĠÐ¿ Ð¾Ð³
ĠÑģÑĤ Ñĥ
ĠÐ¾Ð±ÑĬ Ð
ĠÐľÐ¾Ñģ Ðº
Ð²Ð °Ñİ
µÐ½ Ñĭ
ÑĢÐ° Ð±Ð
Ð²ÑĪÐ ¸Ð¹
ĠÑĤ ÑĢÑĥ
ĠÑįÐº Ñģ
Ġ ÑĩÐ¸ÑĤÐ°
ĠÐ¾Ñģ Ð¾Ð±Ð
1 2
ĠÐ¸Ð½ ÑĤÐµÑĢ
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½
ÑĩÐµÑģÑĤÐ²Ð ¾
ĠÑĦÐ ¸
ÑģÑĤ Ð¾Ð²
Ġ2 8
Ġ ÑĤÐ²Ð
ĠÐ¿ Ð¾Ð¹
Ġ R
ĠÐº Ð»Ð°Ñģ
Ñĩ ÑĤÐ¾
co m
Ð·Ð °ÑĨÐ¸Ð¸
Ð½Ð¸ Ð»
ĠÐ¿ÑĢ Ð¾Ð²Ðµ
Ð¾Ð´Ð ¸ÑĤÑģÑı
Ð²Ð° Ð»Ð°
ĠÐ´Ð¾Ð» Ð¶ÐµÐ½
Ð½Ð¾Ñģ Ð
Ð» Ð¾Ð¶Ð
ĠÑĨÐ µÐ½ÑĤ
ÑģÐ °ÑĤÑĮ
¸ Ð´Ðµ
¾ ÑĢÐµ
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĭ
Ð ¸Ð½Ð
ĠÑĦÐ °Ðº
Ð¼Ð µÑİ
ĠÐ´Ð ¾Ñģ
ĠÐ²Ð µÑģÑĮ
ĠÐ¾Ñģ Ð½Ð¾Ð²
ĠÐ¿ÑĢÐ ¸ÑĪ
ĠÑģÐºÐ° Ð·Ð°ÑĤÑĮ
ÐºÐ °ÑĤÑĮ
ĠÑĪÐ °
ĠÐ´ Ð¾Ð¼Ð°
Ð ¸Ñİ
ÑĢ Ð¾Ðº
ĠÐ¿Ð¾Ñģ Ð¼Ð¾ÑĤ
ĠÐŀ Ð½Ð¸
ĠÑı Ð·Ñĭ
ĠÐ½Ð° Ð·Ð°Ð´
ĠÐ´ Ð²Ðµ
h e
ÑĤÐ° Ð¼
ĠÐ½Ð° Ð·Ñĭ
°ÑĨÐ ¸Ñİ
ĠÐ½Ð° Ñĥ
ĠÐ°Ð² Ñ
ĠÐ°Ð²Ñ Ĥ
Ð¿Ð¾Ð» Ð½Ðµ
Ġ Ð°ÑĢ
Ð½Ð° Ð´
ÑĪÐµ Ð³Ð¾
ĠÑĢÐ° Ð²
Ð¼ÐµÐ½ Ñ
Ð¼ÐµÐ½Ñ Ĥ
ĠÐº Ð½Ð¸
ĠÑĢÐ¾Ñģ ÑģÐ¸Ð¹
Ð¾Ðº Ð¾Ð¹
ĠÐ¾ÐºÐ° Ð·Ð°
ĠÐ´Ð µÑģ
ĠÑģÐ µÐ¼
ÑĢÐ ¶
ĠÑĩÐ°Ñģ ÑĤÑĮ
ĠÐ¢Ð µ
ĠÑģ Ð²ÐµÑĤ
ĠÐ¿ Ð»Ðµ
Ð½Ðµ Ð³Ð¾
ĠÐ±Ð ¸
Ðº Ð¾Ðµ
ĠÐ²Ñĭ ÑĪÐµ
Ġ o
± Ð
ĠÐ´ÑĢÑĥÐ³Ð ¸Ñħ
Ġ Ð®
ĠÐĲ Ð»ÐµÐº
Ñĩ ÐºÐ°
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
ĠÐ¾Ð¿ ÑĢÐµÐ´Ðµ
Ð¿ ÑĢÐ¾Ñģ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐ¿Ð¾Ð´ Ð¾Ð±
ÑģÑĤÑĥ Ð¿
ĠÐĿÐ ¸
ÐĴ Ð¾ÑĤ
Ð´Ð µÐ½ÑĤ
ÑĢÐ°Ð² Ð»Ñı
Ġ D
Ð½Ð µÑĢ
ĠÐ¡Ð ¨
ÑģÐºÐ¸ Ð¼
ĠÐ´ÐµÐ½ÑĮ Ð³Ð¸
ĠÐ¼ÐµÑģ ÑĤÐ¾
¾ ÑĤÐ¸
Ð¾Ð½Ð µÑĨ
ĠÐ¡Ð¨ ÐĲ
ĠÐĴÐ °
ĠÐ¼Ð °ÑĪÐ¸
ĠÐ¾ÑĤÐ ºÐ
ÑĤÐ¾Ñı ÑīÐ
ĠÐ¾Ð±Ð»Ð° ÑģÑĤÐ¸
ĠÐ¼Ð½ Ð¾Ð³Ð
Ð¾Ð½ Ð¾Ð²
ĠÑģÐµ Ð³Ð¾Ð´Ð½Ñı
Ð´Ð° ÐµÑĤ
Ð¾Ð´Ð ¸ÑĤÑĮ
ĠÑħÐ ¾ÑĤÑĮ
ĠÐ¡Ð µ
ĠÐ£ÐºÑĢÐ°Ð ¸
ĠÐ¾Ð± Ñı
¾Ñ ĳ
ĠÐ¿ÑĢÐ ¾Ñħ
ÑĩÐ° Ð»
ĠÑģÐµ ÑĢÐ´
Ñģ Ð»Ñĥ
ĠÑĥ Ð»Ð
Ġ ÑĢÐ¸
ĠÐ½Ð¸Ðº Ð¾Ð³Ð´Ð°
µÑĤ Ñĭ
ĠÐ½Ð¸Ðº ÑĤÐ¾
t e
Ñĩ Ð½ÑĭÑħ
Ð´Ðµ Ð½Ð¸Ðµ
ĠÐ¼Ð¾Ð¼Ð µÐ½ÑĤ
ĠÑģÐ¿ ÑĢÐ¾ÑģÐ
Ð ¾ÑĪÐ
ĠÑĥ Ð±Ð
Ð¾Ð³Ð µ
ĠÑĤÐ° ÐºÐ¸Ñħ
Ð² Ð¾Ðµ
Ð»Ð µÐ½ÑĮ
Ð»Ñĭ ÑĪÐ
Ð²Ð° ÐµÐ¼
1 9
Ð½Ðµ Ð³
Ð½ Ð½Ð¾
ĠÑģ Ð¾Ð²ÐµÑĤ
Ñĩ Ð½Ð¾Ð¹
Ð¿Ð ¾Ñģ
ĠÑģ Ð½Ð¾Ð²Ð°
Ġ Ð¸Ð½Ð
Ġ Ð¸Ñİ
ĠÑį ÑĤÐ¸Ñħ
ĠÑįÑĤÐ¸ Ð¼
Ġ2 9
ĠÑĢÐµ Ð³Ð¸
ĠÑģÑĤ ÑĢÐ°Ð½
ĠÐ¾Ð¿Ð µÑĢÐ°
Ñĩ Ð½ÑĭÐµ
ĠÐ½Ð° Ð
ĠÑĦÐ ¸Ð»ÑĮ
ĠÐ¾Ð´ Ð½Ð¾Ð¹
ĠÑģÐ °Ð¹
ĠÐ¿ÑĢÐ¾Ð ¸Ñģ
ĠÑģ Ð»Ð°
ÑĢ Ð¾Ð¹
ĠÐ² Ð½Ð¸Ð¼Ð°
1 5
ĠÐ¼Ð¸ ÑĢ
ĠÐ¼Ð¸ Ð½Ð¸
¸ÑĨÐ ¸
ĠÐ² Ð½ÑĥÑĤ
Ġ Ð¾ÑĪÐ
ĠÐķ Ð²
ÑĪÐ ¸Ñħ
ĠÑĢÐµ Ð°Ð»ÑĮ
ĠÐ¿Ð¾Ð¼Ð ¾Ñī
ÑĩÐ °ÑĤ
ĠÑĥÑģ Ð»Ð¾Ð²Ð
¾ ÑĤÐ¾
ĠÐ½ÐµÐ µ
Ð²Ðµ Ð»Ð¸
ÑĩÐµÑģÐºÐ¸ Ð¹
ÑģÐ µÐ½
Ġ ÑĩÐ°
ÑĥÑĪ ÐºÐ°
¾Ñ Ħ
Ð´Ð° Ð»
i s
ÑĩÐ° Ð»Ð°
ĠÑĢ Ð¾Ð´
Ð µÐ´
ÑĤÐ° Ðº
= "
a d
ÑĢÐ° Ñħ
ĠÑģÐ¾Ð± Ð¾Ð¹
ĠÐºÐ°Ð¶ Ð´ÑĭÐ¹
i l
ĠÐ´Ð²Ñĥ Ñħ
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´
ĠÑģÐ»ÐµÐ´Ñĥ ÑİÑīÐ
Ð²Ð° Ð¹
ĠÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
Ð¾Ð¿Ð °Ñģ
ĠÐºÑĥ Ð´Ð°
ĠÑģ Ð¼ÐµÑĢ
Ð²ÑĪÐ¸ ÑģÑĮ
Ĥ ÑĢÐ°Ð½
Ñ ĤÑĢÐ°Ð½
ĠÑĥ Ð½Ð¸
ĠÐ²Ð¾Ð µÐ½
Ð¾Ð²Ð° Ð½Ð¸Ñı
Ð² Ñı
ĠÐĺ Ð·
ĠÐ¿ÑĢÐµ ÐºÑĢÐ°
ĠÐ¿Ð¾ÐºÐ° Ð·Ð°
Ð¾Ð´Ð °ÑĢ
ÑĢÐµ Ð±
)) )
ÑĢÐ° Ð²Ð
Ð»Ð¸ Ðº
ĠÑģÐ¾Ð²ÐµÑĢ ÑĪÐ
i v
ĠÐ¡Ð °
ĠÐ½Ð¾ÑĢÐ¼Ð °Ð»ÑĮ
ĠÑĤÐµ Ð»Ð
ĠÑģÑĤÐ¾ÑĢ Ð¾Ð½Ñĭ
ĠÐ¿ÑĢ Ð¾Ð´Ð°
Ġ `
ĠÑģÐ¿Ð¾Ñģ Ð¾Ð±
ĠÑĤ Ð¾Ð»
ÑģÐº Ð¾Ðµ
Ð½Ð´Ð ¸
ĠÐ¿Ð µÑĢÐ
ÑĨ Ñĥ
ĠÑĢÐ°Ð· Ð²Ð¸
Ð½Ð ¸ÑĨÐ°
ÑĩÐ° ÐµÑĤÑģÑı
ĠÑģÐµ Ðº
ĠÐ¼ÐµÑģ Ñ
ĠÐ¼ÐµÑģÑ Ĥ
ĠÑģÐ²Ð¾Ðµ Ð³Ð¾
Ð¾Ð¿ Ð¾Ð»
ĠÐ²Ð¼ÐµÑģ ÑĤÐµ
ĠÑħ Ð¾Ð»
ÑĩÐµÑģ ÐºÐ¾Ð¹
ĠÑħ Ð²Ð°
ĠÐ·Ð °ÑīÐ
Ð½Ð ³Ð
Ð ¾ÑĢ
ÑĢÐµÐ µ
ĠÐ½Ðµ Ð´Ðµ
ĠÑĦÑĥ Ð½Ðº
Ð´Ð ¸ÑĤÑĮ
Ð²Ð° Ð½
ÑĤÐ¸ Ð¹
µÐ½ ÑĤÐ°
ĠÐº Ð¾Ð³Ð¾
Ð¾Ð²Ñĭ Ñħ
µÑĢÐ ¶Ð
Ġ G
ĠÐºÐ¾Ð¼ Ð¼ÐµÐ½ÑĤÐ°
ĠÐ¿Ð¾Ñģ Ð
ĠÐ¼Ð µÐ½ÑĮ
Ð±Ð¸ ÑĢÐ°
Ð»Ð ¸ÑĪ
ĠÑģÑĥ ÑīÐµÑģÑĤÐ²
Ð °Ð½Ð°
ĠÐ¿ÑĢÐµ Ð·Ð¸
ÑĩÐ° ÐµÑĤ
ÐĲ Ð¡Ð¡
o o
Ð¿ Ð»Ð
ĠĠĠĠ ĠĠĠ
Ð²Ð° Ð½Ð¸Ñı
ĠÑħÐ¾ÑĩÐ µÑĤ
ĠÐ±Ð ¾ÑĢ
ÑĢÑĤÐ¸ Ð½ÐºÐ°
ÑĤÐµ ÑĢÐ°
ĠÐļ Ñĥ
ÑĤÐ µÑĤ
µ Ð´Ð¸
ÑĢ Ñİ
Ðľ Ñĭ
Ġ g
Ð¼Ðµ Ð½Ð°
Ð½Ð¸ÑĨ Ñĭ
ĠÑģÐ¾Ð ¾ÑĤÐ²ÐµÑĤ
Ð¶Ð °ÑĤÑĮ
ĠÐ¸Ð· Ð²ÐµÑģÑĤ
ÑĩÐµ Ð¹
ÑĢÐ¸Ð °Ð½
ĠÐ·Ð° Ð±Ñĭ
ĠÐ¼Ð µÑĢ
ĠÑĢÐ°Ð· Ð³
ÑĤÐ¸ Ð½
ĠÑĤ ÑĢÑĥÐ´
Ñĳ ÑĢ
ĠÐ¶Ðµ Ð»Ð°
ÑĤÐ¾ ÑĩÐ½Ð¾
at e
µ Ð´Ð¸Ð½
Ð»Ñĭ Ð¹
ĠÐ¿ Ð¾ÐºÑĥ
c k
ÑĤÐ¸Ð ¸
ĠÐłÐ °
Ð² Ð»ÐµÐ½
ĠÑĢ Ð¾Ð´Ð¸
Ġ5 0
ĠÐ¿ Ð¾Ð±Ðµ
Ġ4 0
ĠÐ¾Ñģ Ð½Ð¾Ð²Ð°
ĠÑĥ Ð¼
Ð½Ñı ÑĤÑĮ
ĠÐº Ð¾Ð»Ð¸
¸ÑĨÐ ¸Ð¸
¾ÑĪÐ µÐ»
Ð²Ð° Ð½Ð¸Ðµ
ĊĠĠĠĠ Ġ
ĠÐł Ð¤
Ð¾Ð· Ñı
Ð¾Ð» Ð¾Ð³Ð
ÑĩÐµÑģ ÐºÐ¸Ñħ
Ð½Ð °Ñħ
Ð»ÑĮ Ð·Ñı
ĠÐ´Ðµ ÑĢÐµÐ²
ĠÐºÐ¾Ð¼Ð° Ð½Ð´
ÑģÑĤÑĥ Ð¿Ð
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
ÑĢÐ¸ Ð»
ĠÐ±Ñĭ ÑģÑĤ
Ñı Ñħ
ĠÐ½Ð° Ð²ÐµÑĢ
ÑĢÐ¸ ÑĤÐ¾
Ð²Ð¸ Ð»Ð¸
ĠÑģÑĤ Ð¾Ð»
ÑĢÐ ¸ÑĤ
Ġ B
ÑģÑĤÑĢ Ð¾Ð¹
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
ĠÑģÑĤÐ° ÑĢ
Ð²Ð° Ð»ÑģÑı
ĠÐ¿Ð¾ ÑĤÐµ
ĠÐ½Ð° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
ĠÐ½Ð° Ð´Ðµ
Ġ ÐĹÐ
ĠÑģ ÑĤÐ¾Ñı
ĠÐĽÐ µ
ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÐ¿ Ð¾Ð²Ðµ
Ð ¸Ð»
g e
Ð¿ Ð¾Ð´
ĠÐ¿ Ð¾Ð
\ .
ĠÐ¼ Ð¾Ð
¾ÑĢ Ð¾Ð²
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
.. ..
ĠÑĢÑĥÐ± Ð»ÐµÐ¹
ÐºÐ° Ð¼
Ð¾Ð» ÐµÑĤ
Ñĩ ÐºÑĥ
Ð²Ð ¾ÑĤ
Ð ¸Ð´Ðµ
ĠÑĢÑĥ ÐºÐ¸
ĠÐ¾Ðº Ð¾Ð»Ð¾
ĠÐ½Ð° Ðº
¾ÑĨÐ µ
ÐµÑ ĪÐ
ĠÑĦÐ ¾ÑĢÐ¼Ð
Ð¼Ð¸ Ð½Ð¸
ĠÑĤÐ¾ ÑĩÐ½Ð¾
u b
ĠÐļ Ð¾Ð³Ð´Ð°
ĠÐºÐ°Ð¶ Ð´
Ð´Ð µÑĢ
Ð»Ð¸ Ñı
ĠÐ¿ Ð¾Ð´Ð°
ÑĩÐ¸ Ð»
ĠÐ½ÐµÐºÐ¾ ÑĤÐ¾ÑĢÑĭ
e w
Ðĳ Ð
ĠÐ»Ð¸ Ð±Ð¾
ÑĩÐ¸ Ðº
Ð½Ð ·
ÑģÑĤÐ² Ð¾Ð¼
ĠÑĥ Ð»Ñĭ
Ð¿Ð° ÑģÐ¸Ð±Ð¾
ĠÐ¿ÑĢÐ¾ÑĨÐ µÑģ
1 3
Ð²Ðµ Ð´
Ð¾Ð½Ð ¾
Ð¾Ð²Ñĭ Ð
Ð¼Ð °ÑĤ
Ð¾Ð²ÑĭÐ µ
ĠÐ²Ñĭ ÑĢÐ°
ĠÐ³Ð¾Ð» Ð¾Ð²
Ġ $
Ð± Ð»Ñİ
ĠÐ·Ð° Ð²Ð¸
w w
ĠÑģ Ð¼ÑĭÑģ
Ð½Ð °ÑĤÑĮ
ĠÐ²Ð µÑīÐ
ÐļÐ °
ĠÐ½Ð ¾Ñģ
ĠÐ¿Ð ¾ÑįÑĤÐ¾Ð¼Ñĥ
ĠÐŀ Ð´Ð½Ð°
¸Ð»Ð¸ ÑģÑĮ
Ð²Ðµ Ð·
ĠÐ¿ÑĢÐ¸ Ð½
ĠÐ¿Ð¾Ð½Ð¸ Ð¼Ð°
e l
Ð½Ð ¸ÑĤ
ĠÐºÐ° ÐºÐ¸Ðµ
Ð¾Ð²Ð° Ð»Ð¸
ĠÐºÑĥ ÑĢ
ĠÑĥ Ð´Ð¸
Ð½Ð´Ð °
Ð¶Ð °Ð»
1 4
ĠÐ¼Ð ¾ÑĢ
¸ Ð¼Ð¸
ÐĴ ÑģÐµ
ĠÐ± ÑĢÐ°
ĠÐº ÑĢÑĭ
ĠÑģÐ¾ÑĤ ÑĢÑĥÐ´
ĠÐ¿Ð¾Ð· Ð
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
ĠÑĤÐµÐ»Ð µÑĦ
ĠÐ¸Ð· Ð¼Ðµ
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
ĠÐ²Ð¾Ð· Ð²ÑĢÐ°
¾ ÑĤÐ°
a b
ÑĢÐ¿ Ð
ÐºÐ° ÑĢÑĤÐ¸Ð½ÐºÐ°
ĠÑģÐ° Ð¼Ð¸
ĠÐ¾ÑĤ Ñģ
ĠÐ² ÐºÐ»Ñİ
Ġ Ð¸Ð´Ðµ
Ð½Ðµ Ð½Ð¸Ðµ
Ð¾Ð± ÑĢÐ°
ĠÐ¿Ð¾Ñģ ÑĤÑĥ
ĠÐ¡ ÑĤÐ°
ĠÑĩÐ°Ñģ ÑĤÐ¸
ĠÐ¿ÑĢÐ ¾ÑĦÐ
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤÐ¾
Ð ¾Ñħ
Ð»Ñı ÑĤÑĮ
° ÑĢÐ¼Ð
1 6
ĠÐ±Ñĥ Ð´
Ð¼Ð ¾ÑģÑĤÐ¸
Ð¾Ð»ÑĮ Ð½Ð¾
Ð¿Ð µÑĢÐµ
Ð»Ð¸ÑĪ ÐºÐ¾Ð¼
Ġ .
Ð»ÑĮ Ð½ÑĭÐµ
ĠÐ·Ð °Ñħ
Ð½Ðº Ñĥ
ĠÐ¿Ð¾Ñģ Ñ
ĠÑĤÐ° ÐºÐ°Ñı
ĠÐ¿Ð¾ÑģÑ Ĥ
ĠÐ´ Ð¾Ð²
ĠÐ¾ÑĦÐ ¸ÑĨÐ
ĠÑģÐ² Ð¾Ð±
Ð²Ð °ÑİÑīÐ
ĠÐŁ Ð¾ÑĤ
¸Ñ īÐµ
° ÑĢÐµ
ĠÐ¾Ð±ÑĬ ÑıÑģ
ÑģÑĤÐ° ÑĤÐ¸
ĠÐ·Ð° Ð³
ĠÐ½ÐµÐ¼ Ð½Ð¾Ð³Ð¾
Ð²ÑĪÐ ¸Ñħ
° Ð¿
ĠÐ¼ Ð»
Ð½ Ð¾Ð²Ðµ
ĠÐ¿ÐµÑĢ Ð²ÑĭÐ¹
ĠÐ¾Ð± ÑīÐµÑģÑĤÐ²Ð
ĠÐ¿Ð °Ð¼
1 8
ĠÑĤ Ð¾Ð¼Ñĥ
ĠÐ·Ð½Ð° ÑĩÐ¸ÑĤ
Ð µÐ´Ð¸Ð½
ĠÐĽÐ ¸
ĠÑĥ Ñ
ĠÑħ ÑĢÐ°
Ð»ÑĮ Ð½ÑĭÐ¹
ĠÐ¿ÑĢ Ð¾Ð¸
ĠÑĥÑ Ĥ
ÑĢ Ð¾Ð¿
ÑĥÑģ ÐºÐ°
Ġ W
ĠÐ¾ÑĤÐºÐ °
ĠÑį ÐºÐ¾Ð½
ĠÐ¿Ð¾ ÑĢÑıÐ´
ÑĢÐµ Ðº
ĠÑĢÑıÐ´ Ð¾Ð¼
ÑĤÐ¸ Ð»Ð¸
Ð¾Ð²Ñĭ Ð¹
Ð±Ð µÑĢ
ĠÐ³Ð¾ÑĢ Ð¾Ð´Ð°
Ġ Ð¸ÑĤ
ĠÑģ Ð²Ð¸
Ġ3 2
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġ3 5
µÑ īÐµ
ĠÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐ¿ÑĢÐ¸ Ð·Ð½Ð°
Ð¼Ð° Ð½
¸ÑĨ Ñĭ
ĠÑģ Ð½Ð°
Ġ l
ĠÑĤÐµ Ð»Ðµ
ĠÐ¿Ð¾Ð´ Ñĥ
ÑģÑĤÐ²Ð ¸Ðµ
Ð½Ð¸ Ð¼Ð
u s
ĠÐ´Ð° Ð²Ð½Ð¾
ĠÐ·Ð°Ðº ÑĢÑĭ
ĠÐ² ÑĢÐ¾Ð´Ðµ
Ñı Ð±ÑĢÑı
ĠÑĢÑĥ ÐºÐ¾Ð²
¸Ñ ī
ĠÐ´Ðµ Ð»Ðµ
Ð²Ñĭ Ð¼
Ð °ÑĤ
ĠÐŀ Ñ
ÑĦÐ ¸
ĠÐ´ Ð½Ñı
ĠÑģÑĤ ÑĢÐµ
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ ¸ÑĤ
Ġ Ð°Ð½Ð°
Ġ Ð¾Ð½Ð¾
ÑĤÐ¾ ÑĢÑĥÑİ
Ð¼ÐµÑĢÐ¸ ÐºÐ°Ð½
ĠÐ²Ñģ Ñİ
ĠÑħÐ ¾ÑĩÑĥ
ÑĤÐ²ÐµÑĢÐ ¶
ĠÐ³Ð ¾ÑĤ
ÑģÐº ÑĥÑİ
i g
Ð¾Ð´Ð µÑĢÐ¶Ð
Ð½ Ð¾Ðº
ÑĢÐ ¸Ñİ
ĠÑģÐ¼ Ð¾Ð³
ĠÐ¿ÑĢÐµ Ñģ
ĠÐĶÐ µ
Ġ '
Ð¾Ð²Ð° Ñı
ĠÑĥ ÐºÑĢÐ°
ĠÑĩÐ°Ñģ ÑĤÐ¾
ĠÑįÐ»Ðµ ÐºÑĤ
Ð½ÐºÐ ¾
µ Ð´Ðµ
ĠÐ´Ðµ ÑĢÐ¶Ð
ĠÐºÐ° ÑĩÐµÑģÑĤÐ²Ð
ĠÑĩÐ¸Ñģ Ð»Ðµ
ĠÐĿÐ ¸Ðº
Ĥ Ð¾Ð¹
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĥ
ĠÐ³ÑĢÐ° Ð¶Ð´Ð°
ĠÐºÐ¾Ð½ ÑĨÐµ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ° Ð²Ð¸
ÑĤÐº Ñĥ
Ð¾Ð¶Ð¸ Ð´Ð°
Ð¾Ð¼Ð ¸Ð½Ð°
ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
Ð´Ð ¾ÑģÑĤÐ°
e d
[ /
Ð´ Ð¾Ð±
ĠÐ¶ÐµÐ½ ÑīÐ
Ñ ĤÐ¾Ð¹
Ġ h
ĠÐ´ Ð¾ÐºÑĥ
Ð¼Ð¾Ð¶ Ð½Ð¾
ÑĢÐ° Ð±Ð¾ÑĤÐ°
ÐºÐ° Ð·
ÑĤÐµ Ð»ÐµÐ¼
ĠÑģÑĤÐ° Ð»Ð¾
ĠÐŀÑ Ĥ
Ð½Ð µÑĪ
ĠÑģÐ°Ð¼ Ð¾Ð¼
Ñģ Ð½Ð¾
ĠÑĢÐ° Ð´Ð
ĠÐ²Ð´ ÑĢÑĥÐ³
Ġ L
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÐµÑĤ
ĠÐ±Ð»Ð° Ð³
Ð¼Ð ¾ÑģÑĤÑĮ
ÑĩÐµÑģ ÐºÐ¾Ð³Ð¾
ĠÐ±Ð µÑĢÐµ
ĠÐĿ ÐµÑĤ
ĠÑĤÐ°Ðº Ð¾Ð³Ð¾
1 7
ĠÐ½Ðµ Ð»ÑĮÐ·Ñı
ĠÑĤ Ð¾Ð²Ð°
ĠÐ¼Ð¸ Ð½ÑĥÑĤ
00 0
Ð¾Ð± Ð¾Ð¹
Ð½Ð¸ ÑĤÐµÐ»ÑĮ
Ð»Ðµ Ð
ĠÑģÑĤÑĢÐ° Ð½Ñĭ
Ñħ Ñĥ
ĠÑģ Ð¼Ð
Ð¶ Ð´Ñĭ
http s
Ġ ÐµÐ²
Ð¾Ð» Ð¾Ð²
in t
Ġ Ð°Ð½
ĠÐ¼Ð °ÑĤ
Ġ ÐµÐ´Ð¸Ð½
ĠÐ¼ÐµÑģ Ñı
ÑĢÐ¾Ñģ ÑĤÐ¾
ĠÑģÐ¿Ð ¾ÑĢ
ĠÐ½Ð° ÑĢÑĥ
ĠÐ¿Ð¾Ð½ ÑıÐ»
ĠÐ·Ð° Ð²
Ð»Ð° Ð´
Ðŀ Ð½
ĠÐŁ Ð¾Ð´
ĠÐ¿Ð¾Ñģ ÑĤÐ¾Ñı
ĠÐŁÐ¾Ñģ Ð»Ðµ
Ġ3 3
ĠÐĽ Ñİ
ÑĢÐµ Ð½Ð¸Ñı
ĠÐ´Ñĥ Ð¼Ð°
ĠÐ¼ÐµÐ½ÑĮ ÑĪÐµ
ĠÑģÐ° Ð¼Ð°
¸ Ð¼ÐµÑİ
Ð ¸Ð¼ÐµÑİ
ĠÐ²Ð° ÑĢÐ¸Ð°Ð½
ĠÐ´ Ð¾Ð³
ĠÐ±ÑĭÑģÑĤ ÑĢÐ¾
Ð °ÑĢÐ¼Ð
Ð½ÐºÐ µ
Ġ Ð¾Ñħ
ĠÐ´ÑĢÑĥÐ³Ð ¸Ðµ
ĠÐ´Ð°Ð»ÑĮ ÑĪÐµ
ĠÐºÐ²Ð° ÑĢÑĤÐ¸
ĠÐ¼ÐµÑģ ÑĤÐµ
Ð²Ð»Ñı ÐµÑĤ
µÐ½ Ð½ÑĭÐ¹
ÑĪÐ µÐ¹
Ġ Ð¸Ð¼ÐµÑİ
ÑĨÐ ¸Ð¹
ĠÐ¿ÑĢÐ° ÐºÑĤÐ¸
°Ñ ĦÐ
Ġ ÑĩÐµÑģ
ĠÐ½Ðµ Ð±
ĠÑĤÑĭÑģÑı Ñĩ
Ðº Ð¾Ð»ÑĮÐºÐ¾
e s
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ð¸
Ð»Ð° Ð´Ð¸
ĠÑĩÑĥ ÑĤÑĮ
Ġ Ð°ÑĢÐ¼Ð
ÑĢ Ð¾Ð²Ð
ĠÐ· Ð²
ÑĥÑĪ ÐºÐ¸
t h
Ġ re
ĠÐ¨ Ð
ĠÐ´Ðµ ÑĤÐµÐ¹
ĠÐ¿ÑĢ Ð¾Ð´Ñĥ
ÑģÑĭ Ð»
µÑĢÐ ¼Ð
Ð¾Ð¿Ð ¸
ÑĩÐ°Ñģ ÑĤÑĮ
ÑģÑĤ ÑĢÑĥÐº
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð¼
ÑĢÐ µÑħ
ĠÑģÐ²Ð¾Ð ¸Ð¼
µÑģ ÑĤÑĮ
ĠÐ¿ÑĢÐ¸ ÑĩÐ¸
ĠÐĳ Ñĥ
ĠÐľ Ð½Ðµ
ÑĩÐ ¸ÑĤÑģÑı
ĠÐĽ Ñĥ
ĠÑģ Ð»Ð¸ÑĪÐºÐ¾Ð¼
¸Ð °Ð»Ð¸
ĠÐ½Ð° ÑģÐµ
ĠÐŁÐ °
ĠÐ½Ð° Ð¹
ĠÐºÐ°Ð¶ ÐµÑĤÑģÑı
Ð¿Ð¸ ÑĤÐ°
ĠÑĥ Ð·
ÑĢÑĥ Ð¶Ð
ĠÐ¸Ð¼Ðµ ÐµÑĤ
ĠÑģÐ»ÑĥÑĩÐ° Ð¹
Ð ¾ÑĢÑĥ
ĠÐ¼ Ñı
ĠÐ¿Ð¾Ð· Ð²
ĠÐ½Ð° ÑĢÐ¾Ð´
ĠÐ¿Ð° ÑĢÐ°
ĠÐ²Ñĭ Ð¿Ð¾Ð»
ĠÐ² ÑģÑĤÐ°
ĠÐ´ Ð²ÐµÑĢ
ĠÐ¼Ð° Ð»ÐµÐ½ÑĮ
ĠÑĥ ÑĢÐ¾Ð²
Ð²Ð°ÑİÑĤ ÑģÑı
Ð½Ñı ÐµÑĤÑģÑı
3 0
m a
ÐŁ Ð¾Ñģ
Ñĭ Ñ
ĠÑģÐ¾Ð±Ð ¸ÑĢÐ°
Ð´ÐµÑĢÐ¶Ð ¸
Ðº ÑĢÐµ
Ð»Ð° Ð½
ĠÐ¾ÑĪÐ ¸Ð±
Ð¾Ð²Ð¸ Ñĩ
ÑĪÐ ¸Ðµ
ĠÐ± Ð»
ÑģÐ ¸Ð»Ð¸
ĠÑĤ ÑĢ
ÑīÐµ Ð½Ð¸Ñı
ĠÑĤÑĢÐµ Ð±
Ð´Ðµ ÑĢÐ¶
Ð½Ð¸ÑĨ Ñĥ
Ð²Ð ¾ÑĢ
ĠÐ¼Ð¸ ÑĢÐ°
ĠÐ·Ð° Ð±
ĠÐ¿Ð° ÑĢÑĥ
ĠÐĶ Ð»Ñı
ĠÐĸ Ð
Ġ ÑĩÐ°ÑģÑĤ
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÑĤÑĮ
Ðľ Ð½Ðµ
Ñĥ ÐµÑĤ
Ð¿Ð ¸Ñģ
Ġ3 6
ĠÐ·Ð° Ð½Ñı
Ċ ĠĠ
ĠÐºÑĢÐ° Ð¹
ÑīÐ °
ĠÐ· Ð²Ñĥ
ĠÐ¿ Ð¾Ð²ÐµÑĢ
a me
ĠÐ´ÑĢÑĥ Ð³Ð°
ĠÐ¶Ð ¸ÑĤÑĮ
an d
Ġ3 4
m p
ĠÐ½Ð° Ð¹ÑĤÐ¸
Ð¾Ð» Ñĥ
ĠÐ´Ñĥ Ð¼Ð°Ñİ
¾ÑħÐ ¾
ÑĭÑ Ĥ
ĠÐ²Ð ¸Ð½
Ġ E
ĠÐ±ÑĥÐ´ ÑĤÐ¾
Ð °Ð±
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´Ð¸
° Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½
Ð½Ñĥ Ð»Ð°ÑģÑĮ
ÑģÐ° Ð½Ð´
µÑ ĦÐ
Ð²Ð µÑģÑĤÐ¸
ĠÐ¡ Ñĥ
ÑģÐ µÑĢ
) *
ÑĤÐ° Ñı
Ð½Ð¸ ÐºÐ¾Ð¼
Ð ¸Ð´
ĠÐ»ÑİÐ± Ð¾Ð²
ĠÐ¸Ð³ ÑĢÐ°
Ñİ ÑģÑĮ
ĠÐ·Ð½Ð° ÐºÐ¾Ð¼
ĠÐ²Ñĭ Ð·
ÑħÐ ¸
Ð½Ð° Ð¼Ð¸
ÑĢÐ µÑĪÐ
ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÐ²Ðµ Ð»Ð¸
Ġ j
Ġ Ð¾ÑĢÑĥ
ĠÐ¼Ð¾Ð» Ð¾Ð´
ĠÐ¾Ð´ Ð½Ð¾
ĠÐ´ Ñĭ
ÑĤÐ ±
Ñĩ Ð½Ð¾Ð³Ð¾
ĠÐ½Ðµ Ð·Ð°
5 0
ÑĤÐ¸ ÑĤÐµ
ĠÐ¿Ð¸ ÑģÐ°
ĠÐºÑĢÑĥ Ð¿
ÑĤÐ¸ Ð»Ð°
Ð»Ñĥ Ð¹
r t
ĠÐ¿ Ð¾Ð¶Ð°
ĠÐ½Ð°Ñģ ÑĤÐ¾ÑıÑīÐ
Ð¾Ð» Ñı
ĠÑĦÐ ¸Ð½Ð°
Ð½Ð¸ Ð·
Ġ x
ÑĩÐ¸ Ñģ
ĠÑĤÐ° ÐºÐ¸Ð¼
Ðļ Ð¾Ð³Ð´Ð°
ĠÐŀÐ´Ð½Ð° ÐºÐ¾
ÑĢÐµ Ð¼ÐµÐ½
e x
ÑĩÐµÑģ ÐºÐ¸Ðµ
Ðŀ Ñ
ÑĩÐ ¸Ðµ
? ?
Ð² Ð»ÐµÐ½Ð¸Ðµ
Ð¾Ð» Ð¾Ð³Ð¸
ÑĪÐµ Ð
ĠÐ² Ð¾Ðº
ÑģÑĤÐ²Ð ¸Ñı
ĠÑĥ Ð²ÐµÑĢÐµ
ĠÑģÑĥ Ð¼
ĠÐ¾Ð¿ ÑıÑĤÑĮ
ĠÐ¿ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
ĠÐŁ Ñĥ
Ġ H
ĠÐºÐ° ÑĢÑĤÐ¸
ĠÐ´Ð¾Ð±Ð °
°ÑĪÐ µ
Ð½Ñı Ñı
ĠÐ¼Ðµ Ñĩ
ĠÐ¼Ðµ Ð´
Ð´Ð° Ð»Ð¸
ÑģÑĤÑĢ Ð¾Ð
ĠÐ½Ð° ÑĢ
u l
Ġ3 1
Ð¾Ð²Ð° Ð½Ð¸Ðµ
Ð´Ð µÑĪÑĮ
ÑĪÐµÐ µ
Ð»ÐµÐ½ Ð½Ð¾
ĠÑħ Ð¾Ð·Ñı
ĠÑģÐ¿ ÑĢÐ°
ÐºÐ¸ Ð¼Ð¸
ĠÐ¡Ð ¸
ÑĢÐ° Ð¼Ð¸
ĠÐĳÐ µ
ÐłÐ °
ÑĢÑĥ ÐµÑĤ
ĠÐ·Ð° Ð¿Ð°
¾ÑĢÐ ¾ÑĤ
ÐŀÑ Ĥ
Ñħ Ð¾Ð²
ĠÐ¾Ð±Ñı Ð·Ð°
Ð¾Ð·Ð °
ĠÐĵ Ð¾Ñģ
ĠÑĤ ÑĢÐ°Ð½
Ð» Ð¾Ð½
ĠÐ¼Ð° Ð»Ð¾
ĠÐ²Ñĭ Ð¿
ĠÑĩÐ µÑĤÑĭ
Ġ19 9
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
ĠÐ´Ð¾ÑģÑĤÐ° ÑĤÐ¾ÑĩÐ½Ð¾
ĠÐºÑĥ Ð¿Ð
ĠÑģÑĤÐ° Ð»Ð¸
ĠÑįÐºÐ¾Ð½ Ð¾Ð¼Ð¸
ÑģÐ ¾ÑĢ
Ð§ Ð
ÑĤÑĥ ÑĢÑĭ
ĠÐ¦ Ð
¸ ÐºÐ°
ĠÐ¶Ð¸ Ð²
ĠÐ¼Ð ¾Ñı
ĠÐķ Ð³Ð¾
ĠÑģÐ¸ Ð»ÑĮÐ½Ð¾
ĠÐºÐ¾Ð½ ÑĤÑĢ
ĠÐ¿Ð °Ñģ
ĠÐ¼Ð¸Ð» Ð»Ð¸
Ð ¾ÑĨÐµ
Ñĭ Ð»
ĠÐ¿Ðµ ÑĢÐ¸
Ð Ļ
_ _
Ð²Ð ¾Ñģ
ĠÐ¿Ð ¸ÑĪ
ĠÐ¿Ð¾Ð½Ð¸ Ð¼Ð°Ñİ
Ð °Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½
ĠÑĨÐ µÐ½
ĠÑģÐ¾Ð³ Ð»Ð°
Ð¿Ðµ ÑĢÐ°
Ð½Ð ²
ĠÐ¾Ð± ÐµÑģ
ĠÑĥ Ð±Ðµ
ĠÑģ Ð¿Ð¸
ĠÐ¿ÑĢÐ¸ Ð³
ĠÐ¼Ð° Ð³Ð°
ĠÐ¼Ñĭ Ñģ
Ġ Ð°Ð±
ĠÐ¾Ð± Ð½Ð°
¸ÑĨÐ µÐ¹
Ð¿ ÑĢ
ĠÐĺ Ð½
ĠÐ·Ð° Ð½Ð¸Ð¼Ð°
Ġ Ð¾Ð³ÑĢÐ°
¾Ñ īÐµ
ĠÐ½Ð°Ð¿ ÑĢÐ°Ð²
ĠÑĤÐµ Ðº
ĠÑģÐ»Ð¾Ð²Ð° Ð¼
ÐºÑĤ Ð¾Ð²
¸ÑĤ Ñĭ
ĠÐŁÐ µÑĢ
ÑĩÐ¸ÑĤ Ñĭ
ĠÐļ Ð¾Ð½
Ð»Ñı ÑĢ
ĠÐ½Ð° ÑĩÐ¸Ð½Ð°
ĠÑĤ Ð¾Ð½
ĠÑģ Ñİ
ĠÐ² Ð¾Ð´
µÐ½ Ð½Ð¾Ð¹
ÑĤÐ¾ÑĢ Ð¾Ð²
ĠÐ¾ÑĤÐ´Ð µ
Ð»ÑĮ Ð½ÑĭÑħ
ĠÐĺ Ð»Ð¸
Ð¶Ð °Ð¹
Ð½Ð° Ð»
ĠÐ¿ Ð¾Ðµ
ĠÐ¿Ð¾Ñı Ð²Ð¸
ĠÐ² Ð¿Ð¾Ð»Ð½Ðµ
Ð¼Ð¸Ð½Ð¸ ÑģÑĤÑĢÐ°
ĠÑģ ÑĢÐ°Ð²
ĠÐ·Ð°Ñı Ð²Ð¸Ð»
2 4
ÑĢÐ°ÑĤÑĮ ÑģÑı
o t
ĠÑģ Ð½Ð¸
Ð´Ðµ Ð»Ð°
ĠÐ´ÐµÐ¹ÑģÑĤÐ²Ð ¸ÑĤÐµÐ»ÑĮÐ½Ð¾
o w
Ð¼Ð ¾Ñģ
ĠÑĢÐ°Ð· Ð»Ð¸
Ð¼ÐµÐ½ ÑĮ
ĠÐ¿Ð µÑģ
ĠÑĤ ÑĥÐ´Ð°
ĠÑĥÐ»Ñĭ Ð±
ĠÐ±Ñĥ Ðº
ĠÐ³Ð¾Ð»Ð¾Ð² Ñĥ
ĠÐ¿ÑĢ Ð¾Ð²ÐµÑĢ
ÑģÑĤÐ° Ð²
Ġ3 7
ĠÐ² Ð½Ðµ
Ð¾Ð¼Ð µÑĢ
Ñĩ Ð½Ð°Ñı
ĠÑģÐºÐ°Ð·Ð° Ð»Ð°
ĠÐ¿ Ð¾Ð´Ð
ĠÐ²Ð¸Ð´Ðµ Ð»
ĠÐ³Ðµ Ð½Ðµ
ĠÐĶ Ñĥ
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ĠÑģ ÑĢÐµÐ´Ð¸
ĠÑģÐ» Ð¾Ð¶
Ġ Ð¾ÑĨÐµ
ĠÐ²ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐ¡Ð µÑĢÐ
ĠÑħÐ¾ÑĤÐµ Ð»
ĠÐ·Ð° ÑĩÐµÐ¼
2 5
Ñģ Ð»ÐµÐ´Ð¾Ð²Ð°
Ð¾ÐºÐ ¾
ĠÑģÑĥ Ð´ÑĮ
u m
Ġ Ð¸Ð´
ĠÐ²Ð µÑģ
Ġ Ð°Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½
ĠÐ¼Ð¾Ðµ Ð¹
ÑĢÐ¸ Ðº
ĠÐ´ Ð½ÐµÐ¹
ÐĴÐ µ
Ð»Ðµ Ð·
ĠÐ²Ð° Ð¶
ĠÐľÐ °ÑĢ
ÐºÐ° Ðº
ĠÑĤÐ¸ Ð¿Ð°
ÑĤÑĭ Ð
ÑĤÑĭÐ µ
ĠÐ²Ñĭ Ð³Ð»Ñı
Ð»Ð °Ñħ
ĠÑĨÐ µÐ»
ÑĤÐ¸ ÐºÐ¸
Ð °ÑĢÐµ
ĠÐ¼ Ð½Ð¾Ð¹
Ðº Ð¾Ð»ÑĮ
¸ÑĨÐ ¾
Ð´Ð °ÑİÑĤ
ĠÐ£ÐºÑĢÐ°Ð¸ Ð½Ñĭ
p p
ÑĨÐ¸ Ð¾Ð½
Ġ [
ĠÐ¿ÑĢ Ð¾Ð³
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ñı
Ð´Ð ¾Ñħ
Ð²Ð° Ð»Ð¸ÑģÑĮ
ĠÐĲÐ»ÐµÐº ÑģÐ°Ð½Ð´
ĠÑĥ ÑĩÐ¸
ĠÐ¿Ð ¾ÑĪ
ĠÐºÐ¾ ÑĤÐ¾ÑĢÑĥÑİ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ðµ
Ð¾Ð´Ð ¸Ð»
Ð½Ðµ Ð²
Ð¾Ð²Ð°ÑĤÑĮ ÑģÑı
ÑĢÐ° Ð¼
Ġ X
ĠÑįÑĤ Ð¾Ð¼Ñĥ
ĠÑĤ Ð¾Ð±Ð¾Ð¹
ĠÑĢÐµ Ð°Ð»Ð¸
ĠÐ¿Ð¾Ð´ Ð½Ñı
Ð·Ð° Ð»
Ð¢Ð µ
ĠÐ± ÑĢÐ¾ÑģÐ
Ġ )
ĠÑĢÐµÑĪÐµ Ð½Ð¸Ðµ
Ð³Ð ¾ÑĤÐ¾Ð²
Ð§ ÐµÐ¼Ñĥ
Ġ r
Ð½Ð° Ð»Ð¸
ĠÑģÐ²Ñı Ð·Ð¸
¾ÑĤ Ñĭ
ĠÑĨ Ð²ÐµÑĤ
ĠÐ·Ð½Ð° ÐµÑĤ
Ð´Ð ¾ÑĢ
ĠÐ´Ðµ Ð½ÐµÐ³
Ð¾Ð»ÑĮ ÑĪ
Ġ y
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ð¹
Ð ¸Ð½Ð°
ĠÑĥÐ¿ ÑĢÐ°Ð²
Ð»ÐµÐ½ Ð½ÑĭÐ¹
-- --
ÑĨ Ð¾Ð²
ĠÑĢÐ° Ð´Ð¸
Ġ3 8
ÑĩÐ µÐ½ÑĮ
ĠÐ²Ð¾Ð· ÑĢÐ°
Ð·Ñĭ Ð²Ð°ÐµÑĤ
ĠÑģ Ð²ÐµÑĢ
ĠÐ¿ Ð»Ñİ
ĠÐ·Ð°Ðº Ð»Ñİ
ĠÑĥÑģ Ð¿Ð
Ð¼ÐµÐ½ ÑĤÑĭ
ÑģÐ ¸Ñİ
ĠÐ¿Ð¾ ÑĢÐ°
ĠÑĢÐµ Ð·
ĠÐ¾Ð³ ÑĢÐ¾Ð¼
Ð °Ð¿
ĠÑĥ Ð¼Ðµ
µÑħÐ °
¾Ñī Ñĥ
ĠÑģÐ ¾ÑħÑĢÐ°
ĠÑģ Ð¼Ðµ
ĠÐ½Ð°ÑĩÐ° Ð»Ð°
Ð»Ñĭ Ð
Ð´Ñĥ ÑīÐ
Ð»ÑĭÐ µ
Ð»Ðµ Ð½Ð¸Ñİ
ÑģÑĤ Ñı
ĠÐ¢ Ð¾Ð»ÑĮÐºÐ¾
ĠÐľÐ µ
ÑĮÐ µÐ·
ĠÐ²Ðµ ÑĩÐµÑĢ
Ð³Ð ¾Ñģ
ĠÐ¿ Ð¾Ð»Ðµ
ĠÐ¿ Ð¾Ð»ÑĮÐ·
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
ĠÐ¸ÑģÐº Ð»Ñİ
ĠÐ²Ð¸ Ð´
Ð´Ð ¶Ð
ĠÐ¿Ð¾Ð½ Ñı
Ð¾Ðº ÑĢÐ°
ÑģÐµ Ð´Ð°
ÑģÑĤÐ²Ñĥ ÐµÑĤ
ĠÐłÐ °Ð·
o l
Ð½Ñĥ Ð»Ð¸
Ð»Ðµ Ð½Ð¸Ð¸
ÑĮÐ µÑĢ
ĠÑĪ ÑĤÐ°
ÑĤÐµ ÑĢÐ¸
ĠÐ¿ÑĢÐ¾Ðµ Ðº
ÑĢÑĭ Ð¹
° Ð
ĠÑģ Ð»ÐµÐ´
ĠÑģÐ¿ÐµÑĨÐ ¸Ð°Ð»ÑĮ
Ð½Ð° ÑĢÐ¾Ð´
Ġ Ð°Ð»
ĠÑĩÑĤ Ð¾Ð±
ÐµÑ īÐ
Ð»ÑĮ Ð½Ð¾Ð¹
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾
ĠÐ¿Ð»Ð ¾ÑīÐ
q rt
ĠÑģÐ°Ð¼ ÑĭÐ¹
a s
Ð·Ð °Ñħ
Ð¶Ð ¸ÑĤ
Ð¿Ð¾ÑĢ Ñ
ĠÐ¼Ðµ Ð½ÐµÐµ
Ð¿Ð¾ÑĢÑ Ĥ
°ÑĨÐ¸ Ð¾Ð½Ð°Ð»ÑĮ
ĠÐ¾Ð´Ð½Ð° ÐºÐ¾
ĠÐ¾Ð±ÑĬ Ñı
ĠÐº Ð¾Ð¼Ñĥ
ĠÐ¿ÑĢÑı Ð¼Ð¾
ĠÑģÐ°Ð¼ Ð¾Ðµ
Ġ V
ĠÐ¼ Ð¾Ð´Ðµ
ĠÐľÐ ¸
Ñģ Ð¾Ð¼
ĠÑĥÑģÑĤÐ° Ð½Ð¾Ð²
ĠÑĤÑı Ð¶Ðµ
Ð¼Ð¸ ÑĢ
ĠÐ¾Ðº Ð¾Ð½
ÑĩÐ° Ñı
ÑħÐ µ
ĠÐ´Ðµ Ñı
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼
ī ÑĥÑİ
ĠÑģ ÑģÑĭÐ»
ĠÐ¿ÑĢÐ¾Ð¸ Ð·Ð
Ġ ?
ĠÑĢÐ° Ð½ÑĮ
ĠÐ¼ Ð¾Ð¶Ð
ĠÑģ Ð¾Ð´ÐµÑĢÐ¶Ð
ĠÐľ Ñĥ
Ĥ Ð¾Ð±Ñĭ
Ñ ĤÐ¾Ð±Ñĭ
ĠÐ½Ð° Ð±Ð»Ñİ
ÑĤÐ° ÐºÐ¸
Ġ k
ÑĢÐ¸ Ð½
ĠÐĳÐ °
ĠÐ¿ÑĢÐ ¾ÑĤ
ĠÑĢÐµ Ñģ
ĠÑģÐµÑĢÐ´ ÑĨÐµ
Ð´ ÑĳÑĤ
ÑıÑ Ĩ
ĠÐ± Ð¾Ðµ
Ġ19 4
r i
Ð± ÑĢÐµ
ĠÑģÐ ¸Ð¼
ĠÐ¶ ÑĥÑĢ
ÐºÐ µÑĤ
Ð²Ð° Ð¹ÑĤÐµ
ĠÑĢÐ°Ð½ÑĮ ÑĪÐµ
ĠÐ²Ðµ ÑĢÐ¾
p t
ĠÐ¿ÐµÑĢ Ñģ
ĠÐ´Ð¾Ñģ ÑĤÑĥ
ĠÐĴ Ð»Ð°Ð´Ð¸
ĠÐ¿ Ð¾Ð²Ð
Ġ u
ĠÐ¼ Ð¾Ð¸
Ð½Ð¸ ÑĤÐµ
o d
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸
Ð½Ð´ Ñĥ
Ð·Ð ¾ÑĢ
ĠÐ´Ð ¾ÑģÑĤÐ¸
µÐ½ Ð½ÑĭÑħ
°ÑĢÐ° Ðº
ĠÐ·Ð° ÑģÑĤÐ°
Ð½Ð¾Ð² ÑĮ
ĠÐ´Ð¾Ð» Ð³Ð¾
ĠÐ½Ð¸ Ð¼Ð¸
ÑĤÐ° Ð¹
Ð´Ðµ Ð»ÑĮ
Ð¿Ñĥ Ð±Ð»Ð¸
ÑĤÐ° ÐµÑĤ
ĠÐºÑĢÐ° ÑģÐ¸
ÑĢÐ°ÑĤ Ð½Ð¾
ĠÐ±Ð° Ð±
ĠÐ¿ ÑģÐ
ĠÐ¿ÑĢÐ¾Ð±Ð»Ðµ Ð¼Ñĭ
ÑĢÐµ Ð½ÑĮ
ĠÑģÑĤÐ¾ÑĢ Ð¾Ð½Ñĥ
ĠÐ½Ðµ Ñĥ
Ġ3 9
Ð¼Ð°ÑĤ ÑĢÐ¸
¸ ÑģÐ°
ĠÐŁ ÑĢÐ
ÑģÑĤÐ² ÑĥÑİÑīÐ
ĠÐ²Ð¾Ðº ÑĢÑĥÐ³
ÑĤÑĥ ÑĢ
ĠÐ¿Ð °Ð»ÑĮ
ĠÐ¿ Ð¾Ð¿Ð°
Ð ¾ÑĤÐµ
ĠÑĩÐµÐ¼ Ð¿Ð¸
Ð´Ð ¶
ÑĢÐ¸ Ñģ
ĠÐº Ð»Ñĥ
ÑĪÐ °Ñı
ĠÐ¿Ð¾Ð· Ð²Ð¾Ð»
ĠÐ¿ÑĢÐ¾ÑĦÐ µÑģ
Ð¼ Ð¾Ð½
ĠÑģÐ µÐ½ÑĤ
ĠÑģ Ð¾Ð¿
Ð²Ð ¾Ñĩ
Ð´Ð µÑģ
ĠÑģÐ»Ð¾Ð² Ð½Ð¾
µÐ½ÑĤ Ð¾Ð²
ÑĤÐ¾Ð¼ Ð¾Ð±Ð
Ð»Ð¸ Ð¹
ĠÑĥ Ð·Ð½Ð°
Ġ Ð°Ð¿
/ .
ĠÐ¿ÑĢÐµÐ´ Ð¿ÑĢÐ¸
ĠÐ´ Ð¾ÐºÐ°
Ðĺ Ð·
ÐŁ Ð¾Ð´
ĠÐ²Ð¾Ð¹ Ð½Ñĭ
ĠÑģ ÑĩÐ°ÑģÑĤÑĮ
2 2
Ð¶ ÐµÑĤ
ĠÐ¢Ð ¾
ĠÑģÐºÐ¾ ÑĢÐµÐµ
ĠÐ¿ÑĢÐ°Ð² Ð´Ð°
ĠÑģ ÑĩÐµÑĤ
Ð½Ðµ ÑĢÐ³Ð
ĠÑģ Ð¾Ð¾Ð±ÑīÐµ
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ ¸ÑĤÑĮ
ÑĢÐ¾Ð²Ð° Ð»
ÑĢÑĥ Ñģ
Ð¾Ñģ Ð
¸Ð µÐ¼
Ð¾Ð²Ð° Ð»Ð°
ÑģÑĤ Ð¾Ð¹
âĢ ĵ
!! !
Ð¾Ð¶ Ñĥ
ĠÐ¿ÑĢÐ¸ Ð·
ÑģÐµ Ð¹
Ð¾Ð½ ÑĮ
ĠÑģÑĤÐ° Ð»Ð°
ĠÑĤÐµ Ð¿
ĠÐ¾Ð±ÐµÑģ Ð¿Ðµ
Ð·Ð µÑĢ
Ð²Ð¸ Ð»Ð°
ÑĤÐµ Ð»
ĠÐ¿ÐµÑĢÐµ Ð´Ð°
ĠÐ¼Ð¸ ÑĢÐµ
ĠÐ½Ð°ÑĩÐ° Ð»
Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÑĪ Ñĥ
ĠÐ¼Ð°ÑĤÐµ ÑĢÐ¸Ð
ĠÐ¼ÐµÑģ ÑĤÐ°
ĠÐ¿ÑĢÐ¾Ð±Ð»Ðµ Ð¼Ð°
°Ñ Ħ
ĠÑģÐ¿ Ð¾ÐºÐ¾Ð¹
°ÑĨÐ¸ Ð¾Ð½
ĠÑĤ Ð¾Ð¹
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ¼Ñĥ Ð·Ñĭ
ĠÐłÐ °Ñģ
ĠÑĥÑģ Ð¿Ðµ
Ð´ ÑĢÐ°
Ġ( -
ĠÑĢÐ° Ð²ÐµÐ½
ÑĩÐµ ÑĢÐ°
ĠÐ·Ð° ÑĤÐµÐ¼
ĠÐ¿ÑĢ Ð¾Ð¹
Ð¾Ð³ÑĢÐ° ÑĦÐ
Ġ6 0
ĠÑģÐ ¾ÑĨÐ
° Ð³Ð
ÑĤÐ¸ ÑĩÐµÑģÐºÐ¸
ĠÐºÐ° ÐºÐ°Ñı
Ð¾Ð¶Ð µÑģÑĤÐ²Ð
Ð¶Ðµ Ð¹
ĠÐ¼Ð °Ð»
ĠÐ³Ð ¾ÑĤÐ¾Ð²
ÑĢÐ ³Ð°
ĠÑģ Ð±Ð¾ÑĢ
¸ÑĦÐ ¸
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð°
ĠÐº ÑĢÐ¾Ð¼Ðµ
ĠÐ¢Ð °Ð¼
Ð °Ñģ
ĠÑĥ ÑĩÐµ
Ð¿Ñĥ ÑĤÐ°
Ġ4 5
µÐ½ Ð½ÑĭÐµ
Ð± Ð¾Ð¹
ĠÐ³Ð ¸
ĠÑģÐ»Ñĥ Ð¶
Ð»ÐµÐ µ
ĠÐ²Ð¸ Ð´Ð¸
ÑĢÐ ·
Ð¿Ð° Ð»
ĠÐ¿Ð¾ÑĤÐµ ÑĢÑı
ĠÐŁ ÑĢÐµ
Ð µÐ´Ð¸
ÑĨÐ °ÑĤÑĮ
Ð»Ðµ ÐºÐ¾
ĠÑĢÑĥ ÐºÑĥ
ĠÐ±Ð¾Ð»ÑĮÑĪÐ ¸Ð½
ĠÐľ Ð¾Ð¶ÐµÑĤ
ÑĤÐºÐ µ
ĠÐ²Ð· Ñı
ÑĢÑĭ Ð²
ĠÐ²Ð»Ð° ÑģÑĤÐ¸
ÑģÑĤÐ° Ð½
ĠÑģÑĤÑĢÐ° ÑĪ
Ñı Ð¼
ĠÐ»Ð µÑģ
ĠÐĲ ÑĢ
ĠÐ±ÑĥÐ´Ñĥ ÑīÐ
ĠÑĢÐµÑĪÐ ¸Ð»
ĠÐ¿Ð¾Ð½ ÑıÑĤÑĮ
l i
Ĥ Ð½Ð¾
Ñ ĤÐ½Ð¾
Ð½Ð¾Ñģ ÑĤÐµÐ¹
u e
Ġ *
ĠÐ¿ ÑıÑĤÑĮ
Ð»ÑĮ Ð½Ð¾Ðµ
a v
Ĥ Ð¾Ðº
Ñ ĤÐ¾Ðº
ĠÑģ Ð»ÑĭÑĪÐ
ĠÐºÑĢÐ° Ñģ
µÑģ Ñı
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°ÑĤÑĮ
Ġ Ð¾Ð´Ðµ
ĠÑģÐ¿ÑĢÐ¾ÑģÐ ¸Ð»
Ð¢ ÐĲÐ¡Ð¡
ĠÐ± Ð¸Ð·
Ð¾Ð¶Ðµ ÑĤÐµ
ĠÐĶ Ð¾Ð¿ÑĥÑģÑĤÐ¸Ð¼
Ð ¾ÑīÑĥ
ĠÐ¼ Ð¾Ð·
Ñĩ Ð½ÑĭÐ¼
ĠÐºÐ¾ ÑĢÐ°
ĠÐ»Ð ¸ÑĨÐ¾
ĠÑģÐ¾Ð¾Ð±ÑīÐ °ÐµÑĤ
ĠÐ´Ðµ Ð»Ð
8 0
p e
Ġ O
ÑĢ Ð¾Ð·
ĠÑĢÐ°Ñģ Ð¿
ĠÐ¿ Ð¾Ð¿Ð
ĠÐ¿ ÑĥÑģÑĤÑĮ
Ðº Ñģ
ĠÐ¾ÑĤ Ð½Ð¾ÑģÐ
Ð± Ð¾Ð²
ĠÐ½Ð° Ð¼Ðµ
Ð¼ Ð¾Ð¹
Ñı ÐµÑĤ
ĠÑĢÐ° ÑģÐº
ĠÐ¿ ÑıÑĤ
Ġ Ð¾ÑīÑĥ
ĠÐ±Ð»Ð¸ Ð·
Ð½Ð ³Ð°
ĠÐ°Ð² ÑĤÐ¾Ð¼Ð¾Ð±Ð
ĠÑģÐ°Ð¼ Ð¾Ð³Ð¾
Ð¼Ð ¸ÑĤ
ĠÐ¿ÑĢÐ¸ Ð¼Ðµ
ĠÑģ Ð¾Ð±Ñĭ
ĠÑģÑĤÐ° ÑĢÐ°
ĠÐºÐ° Ð·Ð°
ĠÐ¾Ñģ Ñĥ
ÐĶ Ð»Ñı
ĠÐ²Ð¾Ð· Ð´Ñĥ
ĠÐ´Ðµ ÐºÐ°
Ð¾Ð»Ð° Ð³Ð°
ĠÐ¿ÑĢÐµ Ð´Ñĥ
ĠÐ¼Ð½ Ð¾Ð³
ĠÑģ Ð¾Ð¼
ĠÐ¾Ð³ÑĢÐ° Ð½Ð¸
Ð´Ð µÑİ
Ð½ÑĥÑĤÑĮ ÑģÑı
Ñģ ÐºÐ¾
ĠÐ¾Ñģ Ð
ÐµÑĤ ÑĮ
i k
ĠÐ¿ÐµÑĢÐ µÑħ
ÑģÐ ¸ÑĤ
ĠÐ¸Ð½ÑĤÐµÑĢÐµÑģ Ð½Ð¾
ĠÐ¿Ñĥ Ð½Ðº
ĠÑĩÐ°Ñģ Ð¾Ð²
Ð´ÐµÑĤ ÑģÑı
6 0
ĠÑģ ÑĤÐ¸
ĠÐ´Ð¾Ð» Ð¶Ð½Ð¾
ÐĽ Ñİ
ÑĤÐ° ÑĢ
ÐµÑĪÐ ¸ÑĤÐµ
ĠÑĦÐ ¾ÑĢÐ¼
ÑģÐ ¸Ð¼
Ð¾Ð» Ð¾ÑĤ
ĠÐ¾Ð±Ñĭ ÑĩÐ½Ð¾
ĠÐ¼ÐµÑģ ÑıÑĨ
ĠÐ¿ Ð¾Ð³Ð¸
ĠÐºÑĥ Ð»ÑĮ
ĠÐ·Ð °ÑĤ
ĠÐ¾ÑĦÐ¸ÑĨÐ ¸Ð°Ð»ÑĮ
Ð½Ñĥ Ð²
ĠÐ½ Ð¾Ð²Ð
ĠÐ¾Ð´ Ð½Ñĥ
Ð´Ðµ Ð»Ð¸
ĠÐ²Ð·Ð³Ð»Ñı Ð´
ĠÐ½Ð¾Ð² ÑĭÐ¹
ĠÐ¸Ñģ Ð¿Ð¾Ð»
? !
Ð½Ð ¸ÑĨÐµ
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²
Ð²Ð ¸ÑĤ
ĠÑģÐ´ÐµÐ»Ð° Ð»
ÑĢÐ°Ð²Ð ¸ÑĤÑģÑı
ĠÐ´Ð°Ð½ Ð½ÑĭÑħ
ÑĢÐ¾Ñģ ÑĤÑĮ
ÑĢÐ± Ñĥ
Ñĩ Ð½Ð¾Ðµ
ĠÑı Ð½Ð²
ĠÑĥÑģÐ»Ð¾Ð²Ð ¸Ñı
ĠÐ¶Ð °
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
Ð³ Ð»Ð°
ÑĮÐ ¸
ĠÐł Ñĥ
ĠÐº Ð»Ð¸Ð
Ð»Ð¸ Ð·
ĠÑĥ ÑĩÐ°ÑģÑĤ
ĠÐ³Ð¾ÑĢ Ð¾Ð´Ðµ
Ð¾ÑĢÐ ¾ÑĪÐ
Ðº ÑĢÐµÑĤ
ĠÐ¾ÑĢÑĥ Ð¶Ð
¸Ð µÑģÑı
ÑīÐµ Ð½Ð¸Ðµ
ÐĿ ÐµÑĤ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²ÐµÐ½
Ð·Ð ¸Ð½
Ð³ Ð¾Ð²
Ġ U
ĠÐ¿ Ð¾Ð¶Ð
Ð¿Ð ¾ÑĤ
Ñı Ð¼Ð¸
o ut
ĠÐ¿Ð¾Ñģ ÑĤÑĢ
4 0
at ion
ĠÐ¼Ð °ÑĪÐ
ĠÐ²Ñģ Ð¿Ð¾Ð¼
Ð½Ð °ÑĤ
ĠÐ¼Ð¾Ð³ Ð»Ð¸
Ð½Ð¸ ÐºÑĥ
ĠÐ´ Ð¾Ð¶
ÑĩÐ° Ð»Ð¸
¸ Ð´ÐµÑĤ
Ħ ÑĦÐ
Ð ¸Ð´ÐµÑĤ
ĠÐ¾Ðº ÑĤÑı
° Ñĥ
µÐº ÑĤÐ¸Ð²
Ñĳ Ð·
ÑĢÐ°Ð² Ð´Ð°
ĠÑħÐ °ÑĢÐ°Ðº
ĠÑģÑ Ĭ
ĠÐ·Ð½Ð° Ð»
ÑĢÐ°Ð· Ð´
ĠÐĺ Ñģ
ĠÑ īÐµ
ĠÑħÐ¾Ð» Ð¾Ð´
ÑĢÐµ Ð´ÑĮ
ÑĤÐ° ÑĤÑĮ
ĠÐ² Ð½Ð¾Ð²ÑĮ
ĠÐº Ð»Ñİ
Ċ Ċ
ĠÑĩÐ¸Ñģ Ð»Ð°
Ġ Ð¸Ð´ÐµÑĤ
Ð»Ðµ Ð³
ÑĤÐ¸ ÐºÐ°
°ÑĪÐ °
ÐµÑħ Ð
Ġ Ð½Ñĭ
Ð»ÐµÐ½ Ñĭ
ĠÑģÐ¿Ð ¸Ñģ
° Ð½Ð³
Ð¡Ð¡ Ðł
Ð½ ÑĨÐµ
ĠÐ¿Ð¾Ð» Ð½Ð¾ÑģÑĤÑĮÑİ
Ġ @
Ð¾Ð ¸Ñħ
ĠÐ¼ÑĥÐ¶ ÑĩÐ¸
ĠÑĤÐµÑĢÑĢÐ¸ÑĤÐ¾ ÑĢÐ¸Ð¸
ĠÐ´Ð µÐ¼
ÑĤÐ¾ ÑĢÐ¸
Ð»ÑĮ Ð½Ð¾Ð³Ð¾
° Ð¿ÑĢÐµ
Ð¿ Ð¾Ð½
ĠÐ²Ñĭ ÑĪ
ĠÐĴÐ ¸
ĠÐ½Ðµ Ð¿ÑĢÐ¸
ĠÐ´ ÑĢÐ°
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸Ð¸
a m
t er
Ð °Ð¿ÑĢÐµ
ĠÐ°Ðº ÑĤÐ¸Ð²
ĠÐ¿ÑĢÐ¸ Ð²Ñĭ
ĠÑĤÑĢÐ°Ð½ Ñģ
Ð¾Ð»Ð µÐµ
Ñĭ ÑĪ
Ñĥ Ð¹
ĠÐ´Ð¾Ð» Ð»Ð°
ĠÑģÐ¾Ð²ÐµÑĢÑĪÐ µÐ½Ð½Ð¾
ĠÐłÐ µ
ĠÐ·Ð° Ð¼
° Ð²Ð
ĠÑĥ Ð²ÐµÐ»Ð¸
ĠÐ²ÑģÐµ Ð¹
ĠÐ²Ñĭ ÑħÐ¾Ð´
ĠÐ´Ð¾Ð² Ð¾Ð»ÑĮÐ½Ð¾
Ð»Ðµ Ð½Ð°
ĠÐ¿ÑĢÐµÑģ Ñģ
¸ÑĨ Ñĥ
ĠÐŁ ÐµÑĤ
Ð»Ð¸ Ð²Ð¾
Ð¿ Ð¾Ðº
ĠÑĩÑĥÐ² ÑģÑĤÐ²
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸ Ð»
Ð¾Ð¶ Ð´ÐµÐ½Ð¸Ñı
ÐłÐ °Ñģ
Ñĩ Ñ
Ġ q
¸ Ð±Ð¾
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶
ĠÐºÐ¾Ð»Ð¸ ÑĩÐµÑģÑĤÐ²Ð¾
Ġ Ð°Ð¿ÑĢÐµ
ĠÐ± Ñİ
ĠÐ°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°
Ġ in
ĠÐ²Ñĭ Ð±Ð¾
Ġ st
ĠÐ¾ÑĤÐ´Ð µÐ»ÑĮ
ĠÑĥ ÐºÐ°
ÑĩÑ Ĥ
ĠÑĦ Ð¾ÑĤ
ĠÐ¾Ð± Ñĥ
ĠÐ¾Ð± ÑģÑĥ
ĠÐ½Ðµ Ð´Ð°
Ð² Ð¾Ð±
ĠÑĥÐºÑĢÐ° Ð¸Ð½
ÑģÐº Ñĥ
ĠÐ¼Ð °Ðº
Ð·Ñĭ Ð²Ð°ÑĤÑĮ
( )
Ð¼Ð ¾ÑĢ
ĠÐ¾Ð±ÑīÐ ¸Ð¹
Ð½Ð´Ð °ÑĢ
ĠÐºÐ°ÑĩÐµÑģÑĤÐ²Ð µ
ĠÑĦÐ °Ð¹
ĠÐ³ÑĢÐ°Ð¶Ð´Ð° Ð½
Ġ4 2
ĠÐ¿Ñĥ ÑĤÐ¸
ĠÐ´Ð²ÐµÑĢ ÑĮ
Ġ4 3
ÑģÑĤ ÑĢÐ¸
ĠÐ¿ÑĢÐ¸ Ð»Ð¾Ð¶Ðµ
ĠÑĨÐ ¸ÑĦ
ĠÑĢÐ°Ð±Ð¾ ÑĤÐµ
ĠÑĤÐ¾ ÑĢÐ³
ĠÑĦÐ¸ Ð·Ð¸
ĠÐĴÐ µÑĢ
ĠÑįÑ ĦÑĦÐ
Ð»Ð° Ð³
Ñį ÑĤÐ¾
ĠÐĲ Ð½Ð´
Ð»Ð° Ñı
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ° ÑĤÐµ
Ñģ Ð¾Ð»
ĠÐ¿Ð¸ ÑģÑĮ
ĠÐ½Ð°ÑĩÐ° Ð»ÑĮ
ĠÑģÐ¾ÑģÑĤÐ° Ð²
ĠÐ½Ð° Ð·Ð½Ð°
ĠÐ¶Ð¸ Ð²Ð¾ÑĤ
ĠÐ¸Ð½ Ð¾Ð³Ð´Ð°
Ð °Ð³Ð
ĠÑģÑ ĦÐ
Ð¾Ð´Ð °Ñħ
ĠÐ¶ÐµÐ½ ÑīÐ¸
ĠÑĢÐ°Ð· Ð²Ðµ
Ðº Ð½ÑĥÐ»
Ð»Ñĭ Ñħ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÑĢ Ð½Ð¾
ĠÐ´Ðµ Ð»Ð¸
Ġ4 4
Ð»Ð°Ñģ ÑĤÑĮ
ÑĪÐ ¸Ð¼
ĠÑĦÐ ¾ÑĤÐ¾
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¼
ÑģÐº Ð¾Ð¼Ñĥ
ĠÑģÐ» Ð¾Ð²Ð¾
ĠÐ²Ð¼ÐµÑģ ÑĤÐ¾
ĠÐ¾Ñģ Ñ
Ð²Ð °ÑĤ
ĠÐ¾ÑģÑ Ĥ
ĠÐ·Ð° Ð´
ĠÐ·Ð µ
ĠÐ¡Ð °Ð¼
Ðĵ Ð
Ð¿ ÑĢÐ¾
ĠÑĥ ÑĤÐ²ÐµÑĢÐ¶
ÑĢÑĥ Ð·
ĠÑģÐ¾Ð¾Ð±ÑīÐ ¸Ð»
ĠÑģÐº ÑĢÑĭ
ĠÐ¾Ð± Ð²Ð¸
Ð¿Ð¾Ð» Ð¾Ð¶Ð
ĠÐ³Ð¾Ð´ Ñĭ
la ss
ÑĤÐ¾ÑĢ Ð¾Ð¼
ĠÐ½Ð° Ð³
°ÑİÑīÐ ¸Ñħ
Ġ z
Ð²Ð»Ñı ÐµÑĤÑģÑı
ĠÑģ ÐºÑĥ
Ð» Ð¾Ð³
ĠÐ½Ð°ÑĪÐ µÐ¹
e m
ĠÐ¼Ñĥ Ð¶Ð¸
ĠÐĳ Ñĭ
ĠÐĶ Ð¶Ð
ĠÑĤÐ° Ð¹
Ð·Ð °ÑĨÐ¸Ñı
ĠÐ¿ÑĢÐµ ÑģÑĤÑĥÐ¿
ĠÐ²Ð¸ Ð¶Ñĥ
ĠÑģÐ¾Ð² ÑĢÐµÐ¼ÐµÐ½
ĠÐ¿Ð¾ÑģÐ µ
Ĥ ÑģÑı
Ñ ĤÑģÑı
ĠÐ½Ð°Ñħ Ð¾Ð´Ð¸ÑĤÑģÑı
Ð¼Ð° Ñı
ĠÐ¿ÑĢÐ° Ð²Ð°
ÑĤÐµ ÑģÑĮ
ĠÐ³Ð»Ð° Ð·
ÑĩÐµ Ðº
Ð¡ Ðļ
ĠÑĦÐ¸Ð½Ð° Ð½
ĠÑĥ Ð¶Ð
ĠÐº ÑĢÑĥÐ³
ĠÐ¶Ð °Ð»
Ð½Ð¸ Ð½
ÐºÐ¾Ð»ÑĮ ÐºÑĥ
ÑĪÐµ Ð½Ð¸Ñı
ĠÐĴ Ð¾Ð·
Ð °Ð½Ð³
Ġ Ð°ÑĢÐµ
ĠÑģÑĤÑĢ Ð¾Ð¸
Ð· ÑĮ
ÑĩÐ° Ð¹
Ð» Ð¾Ð¹
¾ÑīÐ ¸
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ¸ÑĤÑĮ
ĠÐ½Ð°Ð ¸Ð±
ĠÐ»ÑİÐ± Ð²Ð¸
ĠÐŁÐ µÑĢÐµ
on t
ĠÐ´ Ð¾Ðº
ĠÐ´Ð¸ ÑĢÐµÐº
ÑĩÐµÑģÑĤÐ²Ð °
ĠÐŀ Ñģ
Ð»ÑĮ Ñı
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐµ
ĠÐ½Ð° ÑĩÐ¸
Ð¡ Ð¿Ð°ÑģÐ¸Ð±Ð¾
Ð¾Ð²Ñĭ Ð¼
ĠÐ¡ÐµÑĢÐ ³Ð
Ðº ÑĢÑĭ
°Ñ ĳ
ĠÐ» Ð¾Ð³Ð¸
ĠÑģÐµÑĢ ÑĮÐµÐ·
µÐ½ Ð½Ð¾Ð³Ð¾
¸Ð½ Ð¾Ð¹
Ð·Ð ¸Ð¸
ĠÐ¼Ð½Ð¾Ð³Ð ¸Ðµ
ĠÐ¾ÑĤÐ²Ðµ ÑĤÐ¸Ð»
ĠÐ¿ÑĢÐ°Ð²Ð¸ Ð»ÑĮÐ½Ð¾
Ð½ÐµÑĤ ÑģÑı
ĠÐ¾Ð¿Ð °Ñģ
Ð´ÐµÐ½ ÑĤÐ°
ĠÐ»ÑİÐ± Ð¾Ð¹
ĠÐŁÐ ¾ÑįÑĤÐ¾Ð¼Ñĥ
ĠÐ²Ð¸Ð´Ðµ Ð
ÑĤÑĥ ÑĢÐ°
Ð¿Ð° ÑĢ
ĠÑģÐ µÑĢÐµ
2 3
)) ))
ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
ĠÑģ Ñħ
Ð¾Ð½ Ð¾Ð¼
ĠÐ½Ð¾ ÑĩÑĮ
ĠÐ½Ðµ Ð¸Ð·
ĠÐ¡ Ð¡Ð¡Ðł
ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
ĠÑģÑĤÑĢÐ° Ð½Ðµ
ĠÑĢÐµ Ð±Ðµ
ĠÐ² ÐºÑĥ
° Ð´Ð¸
ĠÐ¥ Ð¾ÑĤÑı
Ð»Ð° Ð¼
ĠÐ³Ð µÑĢ
Ð´Ð° Ð½Ð¸Ñı
¸ÑĨÐ ¸Ñı
ĠÐ¸ÑĤ Ð¾Ð³Ðµ
ÐĶ Ð¾Ð¿ÑĥÑģÑĤÐ¸Ð¼
ĠÐ² Ð¾Ð²
ĠÐ½Ð°ÑĪÐ ¸
ĠÑĥ Ð´Ð¾Ð±
ĠÐ¾Ð±ÑīÐ µÐ¼
Ġ Ð°Ð³Ð
ĠÐ²Ð½Ð¸Ð¼Ð° Ð½Ð¸Ðµ
ÑĨÐ µÐ¼
¾Ñĩ ÑĮ
Ġ9 0
ĠÑģÑĤ Ð¾Ð¸
ĠÐº Ð¼
Ð²Ð° Ð»Ð°ÑģÑĮ
Ð¼Ðµ Ð¹
ĠÐ¿Ð»Ð °ÑĤ
ĠÐ¸Ñģ ÑģÐ»ÐµÐ´Ð¾Ð²Ð°
ĠÐ´ ÑĥÑĪ
ĠÐ±Ñĥ Ð¼Ð°
ĠÐ¼Ð» Ð½
ĠÐ¿Ð¾Ð»ÑĥÑĩÐ¸ Ð»
ĠÐºÐ° Ð¼
ĠÐ¿Ð»Ð ¾ÑħÐ¾
ĠÐ¿ Ð¾Ð²Ñĭ
ĠÑĦÐ ¸Ð³
µÑĢ Ñĭ
Ñģ ÑĤÐ
Ð²ÑĪÐ ¸Ðµ
Ð»Ð° Ð³Ð°
ĠÐ¸Ñģ ÑĤÐ¾Ñĩ
ĠÐ´Ð°Ð½ Ð½ÑĭÐµ
Ð¢Ð ¾
Ñģ ÑĤÐµ
ĠÐº Ð»Ð°
ĠÐ¿Ð¾Ð» Ð¾Ð¶Ðµ
ĠÐ¸Ð· Ñĥ
ĠÐ¿ Ð¾Ð±
ĠÑģÐ¸ÑģÑĤÐµ Ð¼Ñĭ
ĠÐ¿Ð¾Ð¶Ð° Ð»ÑĥÐ¹
Ð» ÑĳÐ½
Ð¼ÐµÑĤ ÑĮ
ĠÐ·Ð° Ð¿Ð¸
Ð¾Ð´ ÑıÑĤ
ĠÐĴÐ ¾
ĠÐ´ÐµÐ¹ÑģÑĤÐ²Ð ¸Ñı
¾ÑĤÐ º
ĠÐ¾ÑĤÑģ ÑĥÑĤ
ĠÑĤÐµÑħ Ð½
ĠÐ´ Ð¾Ð¿Ð¾Ð»
ĠÑĢÐ°Ð¹ Ð¾Ð½Ðµ
Ð½ Ð½ÑĭÐ¹
Ð»Ð¸Ð ¸
Ð¾Ðµ Ð´Ð¸
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮÑİ
ĠÐ¢Ðµ Ð¿ÐµÑĢÑĮ
ÑĩÐ¸ ÑģÐ»Ð¸
ĠÐ² Ð½ÐµÑĪ
ĠÐ´ Ð¾Ð¼Ð
Ðŀ Ð±
ĠÐ¼Ð° Ñı
ĠÐ²Ð¸Ð´ÐµÐ ¾
ĠÐ´Ð¾Ð¼ Ð¾Ð¹
Ð °Ð²Ð
ÑĢ Ð¾Ð
ĠÐ¾ÑĤÐ½Ð¾ÑĪÐµ Ð½Ð¸Ñı
ĠÐº Ð¾Ð¼Ð
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ðµ
Ð²Ðµ Ð»
ct ion
ĠÑĥ Ð´Ð¾Ð²
µÑĤÐµ ÑĢÐ±Ñĥ
ĠÑģÑĤÐ°ÑĤÑĮ Ð
ĠÐ¼Ñĭ ÑģÐ»Ð¸
Ðĺ Ð½
ĠÐ»ÑİÐ±Ð¾Ð² ÑĮ
ĠÑģÐ¿ÐµÑĨÐ ¸Ð°Ð»Ð¸
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·
ĠÑĦÐ µÐ²
ĠÐ½Ðµ Ð²Ð¾Ð·
Ð½Ð° Ð¼
ĠÐ½Ðµ Ð¼Ñĥ
ĠÐ³Ð¾Ð²Ð¾ÑĢ ÑıÑĤ
Ð·Ð µÐ¹
ĠÐ·Ð½Ð° ÑĩÐ¸
ĠÑĢÐ°Ð² Ð½ÑıÐµÑĤÑģÑı
ĠÐºÐ¾Ð½ ÐºÑĢÐµÑĤ
ĠÐ¿ÑĢÐ¸ Ð´Ñĥ
ĠÐ²Ñĭ Ð±ÑĢÐ°
ĠÑĤÐ² Ð¾Ðµ
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¹
Ð¿ ÑĢÐ°
Ñĥ Ð
ĠÑĥ Ñĩ
ĠÑĢÐ°Ð· ÑĢÐµÑĪÐ
ÑĢÐ¸ ÑģÑĤÐ¸
Ð´Ð µÑģÑĮ
ĠÑħÑĥ Ð´
ÐłÐ °Ð·
ĠÑģÐ¾Ð±Ð °
°Ñ īÐµ
Ð¶ Ð´ÐµÐ½
ÑĤÑĭ Ð¹
Ð²Ð¸ Ñĩ
Ð¾Ð»ÑĮ ÑĪÐµ
ĠÐ¿ÑĢÐ¾Ð±Ð»Ðµ Ð¼
Ġ4 7
ĠÑĢÐ° Ð·Ð°
ĠÐ¿Ñĥ ÑĤÑĮ
ÐºÐ ¾Ñģ
Ð½Ð¸ Ð»Ð¸
ĠÐµÐ´Ð¸Ð½ ÑģÑĤÐ²ÐµÐ½
ĠÐ´Ð ¸Ñģ
ĠÐ±Ñĭ Ð²Ð°ÐµÑĤ
ÑĢÐ¸ Ð·
Ġ4 8
ĠÐ·Ð½Ð °ÑĤÑĮ
Ð½Ð µÑĨ
ĠÐ¾Ð´ Ð½Ð¾Ð¼
¾ÑĪ Ð»Ð¾
Ġ Ð¾Ð´Ð¸
Ð²Ð µÑģ
ÑģÑĤÐ²Ð ¸Ð¸
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ð¼
Ġ4 6
ÑĪÐ °ÑĤÑĮ
ĠÑħÐ °
ĠÐ¾ÑģÐ¾Ð±Ð µÐ½Ð½Ð¾
ĠÐ¿ÑĢ Ð¾Ð²Ð
ĠÐ½Ð¸ÐºÐ° Ðº
Ð¾Ð» Ñĭ
ĠÑģ ÑĤÐ¾
2 7
ĠÐ§Ð µ
ĠÑĥÐ²ÐµÑĢÐµ Ð½
Ð²ÑĪÐ µÐ¹
Ð´ Ð²Ð¸
ĠÐ¼Ð °Ð»ÑĮ
Ð¾Ñģ Ñ
Ð¾ÑģÑ Ĥ
ĠÑģÐ ¸Ñħ
ĠÐ²Ð °ÑĪ
ĠÐ·Ð° Ð²ÐµÑĢ
ĠÐ»ÐµÐ³ ÐºÐ¾
ĠÐ±Ñĥ Ð´ÐµÐ¼
l ic
°Ñ į
Ġ7 0
ÑĢÐ¸ ÑĤÐµ
v er
ĠÐ¿ÑĢÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤ
ĠÐ½Ð°Ð²ÐµÑĢ Ð½Ð¾Ðµ
ĠÐ¶ÐµÐ½ÑīÐ ¸Ð½Ð°
ÑģÑĤ Ð¾Ð¼
ÑĦÐ °
°Ð¹ Ð´Ð¸ÑĤÐµ
ĠÐ¿Ð»Ð° Ð½Ð¸
Ð»ÑĮ Ñİ
Ð¿Ðµ Ðº
Ðĸ Ð
ĠÑģÑĤÐ° Ð½
ĠÐ¿Ð ¸Ð·
ĠÐ¿ÑĢ Ð¾Ð¼
ÑĢÑĥ Ð¿
in d
ĠÑģÑĥ Ð´
Ð¥ Ð
ĠÑĢÐ°Ð· Ñĥ
ĠÐ¾Ðº ÑĢÑĥ
ĠÐŁ ÑĢÐ¾ÑģÑĤÐ¾
Ð·Ð µÐ¼
ĠÑģÐ¾Ñģ ÐµÐ´
ĠÐ¡Ð µÐ¹ÑĩÐ°Ñģ
Ð¶Ðµ Ð½Ð¸Ð¸
Ð¢ Ðŀ
Ð½ Ð¾Ð¿
ĠÐ¸Ð½Ð ²
ĠÐ² Ð¿ÐµÑĢÐµ
ĠÐľÐ¾ÑģÐº Ð²Ðµ
ĠÑģÐ²Ð¾Ð± Ð¾Ð´
Ð»Ðµ ÑĢ
Ð¢Ð °
ÑĢÐ° Ðº
ĠÐ¾ÑĩÐµ ÑĢÐµÐ´ÑĮ
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´Ð¸ÑĤ
µÑĢ Ñĥ
ĠÑĪ ÑĤÑĥ
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð¾Ð²Ð°
ĠÐ²Ð½ÑĥÑĤ ÑĢÐ¸
Ð² Ð»Ð¸
Ð»Ð ¾ÑĤ
Ð´Ð °ÑĤ
ĠÑĥ ÑĤÑĢÐ°
¸ Ð²
Ð¶ Ð´ÐµÐ½Ð¸Ñı
ĠÐ²Ð½ÑĥÑĤ ÑĢÐµÐ½
ÑĤÐ¸ Ðº
ĠÑĦÑĥÐ½Ðº ÑĨÐ¸Ð¸
ĠÑģÐ ¾ÑĢ
Ð³Ð °ÑĤÑĮ
ĠÐ³ Ð»Ñı
ĠÑģÐ¸ÑĤÑĥÐ °ÑĨÐ¸Ð¸
2 8
ĠÐ¾Ð±Ð ¾
Ð¼Ð° ÑĢ
Ðĵ Ð´Ðµ
ĠÐº Ð¾Ð»Ðµ
ÑģÐ ¾
ĠÐ½Ñĥ Ð¶ÐµÐ½
¾ÑĢÐ ¸ÑĤÑĮ
Ð½Ðµ ÑĤÐµ
Ð¼ÐµÐ½ ÑĤÐ¾Ð²
ĠÑģÐµ ÐºÑĥ
Ð³Ð° Ð½
i le
Ñĭ Ð¼Ð¸
ÑģÑĤ ÑĢÑĥ
( (
Ġ8 0
Ġ Ð°Ð²Ð
Ð»Ð ¸ÑĤ
ĠÐ¿Ð¾ÑģÑĤÐ¾Ñı Ð½Ð½Ð¾
Ġ Ð°Ð½Ð³
Ð¿Ð»Ð °ÑĤ
ĠÑħÐ¾ÑĩÐµÑĤ ÑģÑı
Ġ4 9
ĠÑĢÐµ ÐºÐ»Ð°
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð °ÑĨÐ¸Ð¸
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ° Ð²Ð»Ñı
ĠÐ±Ð»Ð¸ Ð¶Ð°Ð¹
Ð¿Ð °Ñħ
ĠÐ´Ð ¾Ñħ
ĠÑģÐµÐ½ÑĤ ÑıÐ±ÑĢÑı
ĠÐ²Ð¸ Ð´Ð½Ð¾
°ÑİÑīÐ ¸Ð¹
Ð½Ð· Ð
ÑģÐ¾Ð» ÑİÑĤ
Ġ Ð°Ñģ
ĠÐ±Ð° Ð½Ðº
ĠÐ¡ Ñ
ĠÐ²Ñģ Ð¿
ĠÐ¡Ñ Ĥ
ĠÐº ÑĢÐ¾Ð²
Ð¶Ð µÐ¼
Ġ //
ĠÐ¿ÐµÑĢÐµ ÑģÑĤÐ°
Ð² ÑģÐµ
ÑĢ Ð¾Ð²Ð¸
ĠÐ¿Ð¾Ð¼ Ð½Ñİ
ĠÐ²ÐµÑĢÐ¾ ÑıÑĤ
ĠÐ½Ðµ ÑģÐº
ĠÐºÐ¾Ð½ ÑĨÐ°
ĠÐ¼Ð ¸Ñģ
ÑĢÐ°Ð±Ð °ÑĤÑĭ
ĠÐ¾Ð´ Ð½Ð¸Ð¼
ĠÐ»Ñİ Ð´Ñı
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¾Ð¿Ð ¸ÑģÐ°
ĠÐ¿ÑĢÐ¾Ð´Ð¾Ð» Ð¶Ð
Ð±Ð ¸Ð»
ĠÑį Ð½ÐµÑĢÐ³Ð
° ÑĤÐ°
ĠÐ¿ÑĢ Ð¾Ð¿
ĠÑĦÑĥ ÑĤÐ±
ĠÐ½Ð°Ð¿ ÑĢÑı
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶Ðµ
ÑĢÐ°Ð±Ð ¾ÑĤÐºÐ
ĠÐ·Ð° Ð´Ñĥ
ĠÐº Ð¾Ð´
ĠÑĢÐµ Ð´
ĠÐ· Ð²ÐµÐ·
2 6
Ð»Ð°Ñģ Ð½Ð¾
ĠÐºÐ¾Ð¼Ð¼ÐµÐ½ÑĤÐ° ÑĢÐ¸Ð¹
ĠÑĥÐ±Ð ¸Ð¹
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
ÑĢÐ° Ð±Ð¾ÑĤ
ĠÑĢÐ°Ð· Ð½ÑĭÑħ
o m
Ð²Ð° Ð»Ð¾
ĠÑĦÐµÐ² ÑĢÐ°
Ġ #
ĠÐ¿ÑĢÐ¾Ð´Ñĥ Ðº
ÑĤÐ¸ Ð»ÑģÑı
? )
ĠÐ¿ÑĢÐ ¾ÑīÐµ
ĠÐ² Ð¾Ð´Ñĭ
ĠÑĩÐµÐ¼ Ñĥ
ĠÐ¢ Ð¾Ð³Ð´Ð°
ĠÐ¿Ð¸ ÐºÐ°
Ð¾Ð´Ð ¸Ð»Ð¸
ĠÐ¼Ðµ Ð»
en d
ĠÑģÐ¼ÐµÑĢ ÑĤÐ¸
ĠÐŁÐ¾ÑĤ Ð¾Ð¼
ĠÐĶÐ° Ð¶Ðµ
ĠÑĥ ÐºÐ°Ð·Ð°
ĠÑĢÐ°Ð· Ð½ÑĭÐµ
ĠÐ¿ÑĢÐ¸ Ð±Ñĭ
ĠÐ¾Ð±ÑĬÐ µ
ĠÑģÑĤÐ° Ð½Ð¾Ð²Ð
Ð½Ð¸ÐºÐ° Ð¼Ð¸
Ð¼Ð¾ÑĤ ÑĢÑı
Ġ J
Ðº Ð²Ð¸
Ð»Ð¸ Ð²
° Ð³
ĠÐ¤ ÑĢÐ°Ð½
Ð»Ð µÑģ
ĠÐ´Ñĥ Ð¼Ð°Ð»
ÑĢÐµ Ð¼
Ð»ÑĮ Ð
ÑĪ ÑĥÑİ
ĠÐ¿Ð¾Ðµ Ð·
ĠÐ´Ñĥ ÑĪÐµ
ĠÐº Ð¾Ð¿Ð
¸ÑĪÐ ¸
ĠÐ¿ÑĢÐµ Ð´Ð¾ÑģÑĤÐ°
ĠÐĶ Ð¶
ÑĩÐµ Ð½Ð¸Ð¹
ĠÑģÐ¿Ð° ÑģÐ¸Ð±Ð¾
ĠÑģÐ²Ð ¾Ñĳ
ĠÑĢÐ° Ð¼
ĠÑĥÐ´Ð° Ð»Ð¾ÑģÑĮ
ĠÐ¿Ð¾Ð´ Ð¾Ð·
Ð´Ð¸ Ð»
t r
ĠÐ¿ Ð¾Ð¿ÑĢÐ¾Ñģ
ÑĩÐµÑģ ÐºÐ°Ñı
ĠÑĤÑĭ Ñģ
ĠÐĲ Ð²
3 5
ÑģÑĤÑĢÐ° Ð
i st
ĠÐ³Ð»Ñĥ Ð±
ÑĤÐ¸ Ð½Ð°
Ð¾Ñģ ÑĤÐ°
Ð ¸Ð±Ð¾
Ð°ÑĢ Ñı
ÑģÑĤÑĢÐ°Ð ¸
Ð¼Ð µÑģÑĤ
Ð¾Ð»Ð¾Ð³Ð ¸Ð¸
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ð
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢÑĭÐ µ
Ġ4 1
ĠÑģÑĤ Ð¾Ð»ÑĮÐºÐ¾
Ġ Ð¾Ð¶Ð¸Ð´Ð°
ĠÐ»Ð ¸ÑĨÐ°
ĠÐ¿ÑĢÐ¸ Ð²
ÑĤÐµ ÑĤÐ°
ĠÐ¿Ð¸ ÑģÐ°ÑĤÑĮ
ĠÐ¼Ð ¾Ñģ
9 9
Ð¾Ð´Ð ¸Ð»ÑģÑı
Ġ Ð°Ð»ÑĮ
ĠÐļ ÑĤÐ¾
ĠÐĹ Ð½Ð°
ĠÑģÑĤÐ° Ð½ÐµÑĤ
ĠÐºÐ¾ÑĢÐ° Ð±
ÑĢÐ± Ð
ĠÐ²Ð· ÑıÑĤÑĮ
ĠÑģÐ¸ Ð»ÑĮ
ÑĩÐ¸ Ð¹
Ðĺ Ñģ
µÐ½ ÑĤÑĭ
ĠÐŁÐ¾ ÑĩÐµÐ¼Ñĥ
ÑĤÐº Ð¾Ð²
ĠÐ¸Ð¼ Ñı
ĠÐºÐ¾Ð½ ÐºÑĥ
ĠÐ¿Ð¾Ð¿ Ñĥ
ĠÑģÐ²Ð¾Ð µÐ¼
Ð´Ð° Ð½Ð¸Ðµ
ÐºÐ° Ð»
ÑģÑĤÑĥ Ð¿Ð°
2 1
ĠÑĤÐ² Ð¾Ð¹
ĠÐ²Ð¾Ð¿ÑĢÐ¾Ñģ Ð
Ð»Ð¸ Ð½Ð°
ÑħÐ¾Ð´Ð ¸Ð¼
ĠÐ´Ðµ ÑĤÐ¸
Ð»ÐµÐ½ Ð½ÑĭÑħ
Ð¾Ð± ÑĢÐµ
Ðĳ Ñĥ
ÑĢÐ¾Ñģ ÑĤÐ¸
Ñģ ÑĤÐµÑĢ
ĠÐ¾Ð±Ð ¸
ĠÐ´ÐµÐ² ÑĥÑĪÐºÐ°
Ġ201 4
ru e
Ð¼ÐµÐ½ Ñı
ĠÑģÐ°Ð¼ Ð¾Ð¹
ĠÑĨÐ µÑĢ
ÑĩÐ ¸ÑĤÑĮÑģÑı
ĠÐĵÐ µÑĢÐ¼Ð
ĠÐ»ÑİÐ±Ð ¸Ð¼
ĠÐ²Ð¾Ñģ ÑģÑĤÐ°
ÑĮ ÑĤÐµ
Ð¾Ð´Ð¸ ÑĤÐµÐ»ÑĮ
ĠÐ³Ð¾Ð» Ð¾Ð²Ð¾Ð¹
ÑģÐ¸ Ð²
ĠÐ¿ ÑĢÐ°Ð·Ð´
ĠÐ½ Ð¾Ð¼ÐµÑĢ
ÑģÐ °Ñħ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ñĥ
ĠÐ¸ÑģÐº ÑĥÑģ
ĠÑģÐµ Ð·
ÑģÐ»Ñĥ Ð¶
ĠÑĦÐ¸Ð»ÑĮ Ð¼
ĠÑģ Ð½Ðµ
ĠÐ¿ÑĢÐµ Ð²ÑĢÐ°
ĠÑı ÑĢ
ĠÐ½Ð° Ð»Ð¸
ĠÑĢÐ°Ñģ Ð¿ÑĢÐ¾Ñģ
ĠÐ´Ð° Ð»ÐµÐºÐ¾
Ñĩ ÑĮÑİ
ÐĴ ÐĲ
µÐ½ÑĮ Ð
Ġ se
Ð² ÑĪÐµÐ³Ð¾
Ð»Ð °ÑĤ
Ñĩ Ð½ÑĥÑİ
ĠÐ¼ÐµÐ¶Ð´Ñĥ Ð½Ð°ÑĢÐ¾Ð´
ĠÐ½Ðµ Ð½Ð°
ÑĢÐ¾Ð²Ð° Ð»Ð¸
ÑĩÐ¸ÑĤÐ° Ð¹ÑĤÐµ
Ð· ÑĮÑı
ĠÐºÐ°Ðº Ð¾Ðµ
Ð¶ Ð½Ð¾Ð¹
ĠÑĪÐ ¸ÑĢ
ÑģÐºÐ¸ Ð¼Ð¸
at a
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶Ð
ĠÑģÐ¸Ð» Ñĭ
ÑĤÐ¸ ÑĢÑĥ
ĠÑĤ ÑĢÐµÑĤ
Ġ Ð¸Ð½Ð°
Ġ201 5
Ð²Ð°Ñı ÑģÑĮ
ĠÑĥ ÑģÑĤÑĢÐ¾Ð¹
Ġ ...
Ð²Ðµ ÑĤÐ°
Ð· Ð¾Ð²
Ð´Ð ¸Ð
Ð¼Ð µÑĨ
ĠÐ½Ð°ÑĩÐ° Ð»Ðµ
ĠÐ±Ð ¾Ñı
Ð¾ÐºÐ µ
ĠÐ±Ð»Ð¸ Ð¶Ðµ
ĠÐ¾ÑģÑĤÐ° Ð½Ð¾Ð²Ð
Ð²Ð° Ð»Ð¾ÑģÑĮ
ĠÐ± ÑĢÐ¸
ĠÐ½ ÑĢÐ°Ð²Ð¸ÑĤÑģÑı
ĠÐļÐ ¸
ĠÑĥÐ½Ð¸ Ð²ÐµÑĢ
ĠÐ´Ð¾ÑģÑĤÑĥ Ð¿
Ð¶Ð° ÐµÑĤ
ĠÑģÐ²Ð¾Ð¸ Ð¼Ð¸
ĠÐ½Ð° Ñĩ
" >
ĠÑĦÐ °
Ñĩ ÑĳÑĤ
ĠÐ½Ð ¸Ð·
ĠÐ³Ð¾ ÑĢÑı
ĠÐ½Ð¾Ð² ÑĭÐµ
ĠÐ¿ÑĢÐ¸ÑĪ Ð»Ð¾ÑģÑĮ
ĠÐ²Ñĭ Ð±Ð¾ÑĢ
ĠÐ°Ð² Ð³Ñĥ
ĠÑģÑĥ Ð±
ĠÐ¸Ð³ ÑĢÑĭ
! "
ĠÑģÐµ Ð»ÑĮ
Ð»Ð° Ð¼Ð¸
ÐŁ ÑĢÐ
ĠÐ²Ð¾Ð¿ÑĢÐ¾Ñģ Ñĭ
Ð¼Ð¸ ÑĢÐ°
ĠÐ¿Ð °ÑĤ
Ð¾Ð¼Ð °Ð½
Ð¾Ð²Ðµ ÑĤÐ°
Ð¼Ð µÑģÑĤÐ¸
ĠÑĢÑĥÐºÐ¾Ð² Ð¾Ð´
Ð½Ñĥ Ð»Ð¸ÑģÑĮ
ĠÐļ ÑĢÐ¾Ð¼Ðµ
er s
ĠÐ¼Ð°ÑĢ ÑĤÐ°
ĠÐ² Ð·Ð°
g et
ĠÐľ Ð°Ðº
ÑĨÐ° Ð¼Ð¸
Ġ ÐµÐ´Ð¸
ĠÐ½Ð°Ñħ Ð¾Ð´
ĠÐ¼Ð¸ ÑĢÐ¾Ð²
ĠÑĤÐµÐ»ÐµÑĦ Ð¾Ð½
ĠN o
Ð¿Ð °ÑĤÑĮ
ĠÐ¼Ð¾Ð³ Ð»Ð°
ÑĩÐ¸ Ð»Ð¾ÑģÑĮ
Ðļ ÑĤÐ¾
Ð¼Ð °Ñħ
ww w
ĠÐ½Ð °ÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮ
ĠÑģÐ¼Ð¾ÑĤ ÑĢÐµÑĤÑĮ
ÑĤÐ ¼
¾Ñ Ĩ
Ð¡Ð µ
ĠÑģÐ¾Ð± ÑĢÐ°
ĠÐ¿Ñĥ Ð±Ð»Ð¸
ĠÐ¿Ð¾Ð½ ÑıÑĤÐ½Ð¾
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮ
ĠÐ±Ð»Ð°Ð³ Ð¾Ð´Ð°ÑĢ
ĠÑģÐ¿ÑĢÐ° ÑĪÐ¸
ĠÑģÑĤÐ¾ÑĢ Ð¾Ð½
o p
< /
ÑĩÐ °ÑİÑĤ
ĠÐ¸Ñģ ÑĩÐµ
Ġ Ð¸Ð±Ð¾
ĠÐ¿Ð¾Ð¿ ÑĢÐ¾Ð±
ĠÐ¼Ð µÑĢÐµ
ĠÑĤÐ° ÐºÑĥÑİ
ĠÐ¿ÐµÑĢÐµ Ð³
ĠÑģÐ½Ð° ÑĩÐ°Ð»Ð°
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ñİ
Ð¿Ð¸ ÑģÐ°ÑĤÑĮ
or t
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±
s qrt
3 6
ĠÐĽÐ °
Ġ ÑĢÑı
ĠÐ²Ð°ÑĢÐ¸Ð°Ð½ Ñ
ĠÐ²Ð°ÑĢÐ¸Ð°Ð½Ñ Ĥ
ĠÐ¿ÑĢÐ°ÐºÑĤÐ¸ ÑĩÐµÑģÐºÐ¸
a ge
ĠÐ´ Ð»Ð¸Ð½
ĠÐ¿Ðµ ÑĩÐ°
ĠÑĩÐ¸Ñģ Ð»Ð¾
ÑĢÐ° ÑĨÐ¸Ð¸
ÑģÐ °Ð¼
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶Ð¸
Ġ5 5
ĠÐ½ Ð¾Ð³Ð¸
ĠÐ¼ Ð¾Ð½
µÑ ĳ
ĠÐ½Ð°Ð¿Ð¸ÑģÐ° Ð»
ÑĪÐµ Ð½Ð¸Ðµ
Ð¾Ð½Ð °Ñħ
ĠÐ¾ÐºÑĤÑı Ð±ÑĢÑı
2 9
Ðķ ÑģÑĤÑĮ
Ð½Ð´Ð µ
ĠÐķ ÑģÑĤÑĮ
ĠÐº Ð»Ð¸
ĠÐ¸Ð½Ð° ÑĩÐµ
ĠÐ´ÑĢÑĥ Ð·ÑĮÑı
°Ñİ ÑģÑĮ
ĠÐ¼Ð ¾Ñī
ĠÑĥÐ²Ð¸ Ð´ÐµÐ»
ĠÐ´Ñĥ ÑĪÐ¸
ĠÐ¾Ð±Ð ¾ÑĢ
ĠÐ±Ð °Ð»
ĠÐĲ Ð½
¸ÑĦÐ¸ ÐºÐ
7 0
µÑĢÐµ Ð½
ĠÐ¾ÑĤ ÑĢÐ°
ĠÐ½Ð°Ðº Ð¾Ð½ÐµÑĨ
ĠÐ°Ð² ÑĤÐ¾ÑĢ
Ð¶Ð¸ ÑĤÐµ
ĠÐ· Ñĥ
ĠÐ¾ÑĤÐ¼Ðµ ÑĤÐ¸Ð»
ĠÐ½Ð¸ÐºÐ° ÐºÐ¸Ñħ
Ð¶Ð° Ð»Ð°
ĠÐ±Ð¾ÑĢ ÑĮ
ĠÐ»ÑİÐ± Ð»Ñİ
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ¸ÑĤÑģÑı
ĠÐ²Ð µÐ·
Ð»Ðµ Ð½Ð¸ÐµÐ¼
Ð»Ñı ÐµÑĤ
ĠÑĢÐµ ÑĩÑĮ
ĠÐ²ÐµÑīÐ ¸
ÑĤÐµÐ»Ñı Ð¼
ĠÐ¿Ð¾Ð¼Ð ¾ÑīÐ¸
m ent
ĠÐ±Ð¸Ð· Ð½ÐµÑģ
ĠÐºÐ¾ ÑĢÐ
ÑĮ Ð¼Ð¸
Ð·Ð ¾
µÑĢÐµ Ð·
ĠÐ¿ÑĢÐµ Ð¶Ð´Ðµ
ĠÐ¼ Ð¾Ð¶ÐµÑĤÐµ
ĠÐŁ ÑĢ
ĠÐļÐ °ÑĢ
ÑĤÐµ ÑĢÐµ
¾ ÑĤÐ²
ĠÐ²Ðµ ÑģÐµ
Ð¾Ð²Ð° ÑĢÐ¸
ĠÐ¿ÑĢÐ¾ÑĤ Ñı
ÑĤÐµÐ»Ñı Ð¼Ð¸
ĠÑģÐ¾ÑĨÐ ¸Ð°Ð»ÑĮ
ÑĢÐ¾Ð¿Ð µÐ¹
ĠÐ¿ÐµÑĢ Ð²Ð¾Ð¹
ÑĢÐ¸ Ð¿
Ñģ Ð¾Ð½
ĠÐ½Ð¾ÑĢÐ¼Ð°Ð»ÑĮ Ð½Ð¾
Ð½Ñİ Ñİ
Ð´Ð ¸ÑĪÑĮ
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¼
ĠÐ² Ð¿ÐµÑĢ
ĠÐ´Ð ¾ÑģÑĤ
Ð»ÐµÐ½ Ð½ÑĭÐµ
ĠÑĤÐµ ÑĩÐµÐ½Ð¸Ðµ
ĠÑĢÐµÑĪÐµ Ð½Ð¸Ñı
ĠÑģÑİ Ð´Ð°
µÑĪ Ð½Ð¾
4 5
µÑĢ Ð¾Ð²
ĠÑıÐ½Ð² Ð°ÑĢÑı
ĠÐłÐ¾Ñģ ÑģÐ¸Ñı
ĠÑĩÐµÑĤÑĭ ÑĢÐµ
ĠÑĩ Ð»ÐµÐ½
ÑĩÐ¸ÑģÐ»Ð¸ ÑĤÐµ
ÑĤÐ° Ð»Ð¸
ĠÐ¸Ñİ Ð»Ñı
ĠÐ± ÑĢÐ°ÑĤÑĮ
ĠÐļ ÑĢÐ°Ñģ
Ð±Ð ¸ÑĤ
ĠÐ¼Ð µÑĪÐ
in e
ĠÐ´Ð¾Ð±Ð °Ð²
ĠÐ·Ð°Ð² ÑĤÑĢÐ°
ĠÐ´ Ð¾Ð¿
ĠÐ²Ð¾Ð» Ð¾Ñģ
ĠÑĩÐ° ÑģÐ°
ĠÐ¸Ð· Ð¾Ð±ÑĢÐ°
Ð¿Ð ¾Ñĩ
ĠÐ¿ÑĢÐ° Ð²Ð¾
Ð»Ð¸ Ð±Ð¾
ĠÑģ Ð¾Ð¶Ð°
ĠÐ·Ð´Ð ¾ÑĢÐ¾Ð²
Ð²Ðµ Ð´Ðµ
ĠÐ¿ÑĢÐ¾Ðµ ÐºÑĤ
ÑİÑīÐ ¸Ð¹
Ĥ Ð¾Ð±
Ñ ĤÐ¾Ð±
ĠÐľÐ ¸ÑħÐ
Ð³Ð¾Ð´ Ð½Ð¾
ĠÑĦ Ð¾Ð½
µ Ð´Ñĥ
ÑģÑĤÐ² Ð¾Ð²Ð°ÑĤÑĮ
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÐ¸
Ġ Ð»ÑĮ
ÐµÑĪÑĮ ÑģÑı
ĠÐ¿ÑĢ Ð¾Ðº
I I
ĠÑĢÐ°Ð· Ð´Ðµ
ĠÐ½Ð°ÑĪÐ ¸Ñħ
Ð¼Ð¾Ð¶ ÐµÑĤ
ĠÐĴÐ °Ð¼
ÑĨÐ ¸ÐµÐ¹
ĠÐļ ÑĢÑĭ
ĠÐ¿Ð¾Ð»Ð µÐ·
ĠÐ² Ð»Ð¸Ñı
ĠÐ³ÑĢÑĥÐ¿ Ð¿Ñĭ
ÑĢÐµ Ð½Ð¸Ðµ
ĠÐ½Ð° Ð¿Ð°
ĠÐºÐ°Ð¶Ð´ Ð¾Ð³Ð¾
Ñĩ ÐºÐµ
e ct
ĠÐ·Ð ¸Ð¼
ĠÐ±ÐµÑģ Ð¿
Ðº Ð¾Ð²Ð°
ĠÐ² ÐµÑĤ
Ð½Ð° Ð²Ð»Ð¸
µÐ½ÑĮÐ µ
ĠÐ± Ð¾Ð¹
°ÑĨÐ ¸Ð¹
ĠÑĥÐ¶Ð °Ñģ
Ð»Ð °ÑĪÐµ
ĠÐ²Ñĭ ÑģÐ
ĠÐ¸Ñİ Ð½Ñı
ĠÐ´Ðµ Ð²Ð¾Ñĩ
ĠÐ»Ð ¸ÑĨ
ĠÐ°Ð¿ÑĢÐµ Ð»Ñı
ĠÑģ Ð»Ñĭ
ĠÐ°Ð²Ð³Ñĥ ÑģÑĤÐ°
ÑģÐ° Ð¶Ð¸
ĠÐ¾ÐºÐ¾Ð½ ÑĩÐ°
Ñģ ÐºÐµ
ÑĢÐ¸ Ð¼
ÑĤÐ ¸ÑĤÑĮÑģÑı
ĠÐ¼Ðµ Ð´Ð
ĠÐ¿Ð¾Ñģ ÐºÐ¾Ð»ÑĮÐºÑĥ
Ð¶Ð ¸Ð¼
Ð»Ñĭ Ð¼
ĠÐ²Ñĭ Ð±
ĠÐ´Ð ¸Ð°
ĠÐ²Ð° Ð¼Ð¸
ÑĪÐ µÐ½
ĠÑĤ ÑĢÐµÑħ
3 3
Ì ģ
ĠÐ»Ð ¸ÑĨÐµ
ĠÑħÐ ¾ÑĤÐ¸
ĠÑħÐ¾ÑĤÐµ Ð»Ð¾ÑģÑĮ
ÑĢÐ¼Ð °
Ð ¾Ñĩ
ĠÐ¿ÑĢÑı Ð¼
ĠÐ·Ð½Ð° ÐµÑĪÑĮ
Ð´Ð¸ Ð¼
ĠÐ¼Ð½Ð¾Ð³Ð ¸Ñħ
Ðĳ Ñĭ
ÑĩÐ¸ ÐºÐ°
ĠÐ¢ ÐĲÐ¡Ð¡
ĠÐ¼Ð ³
ĠÐ¼Ð °ÑĤÑĮ
ÑĤÐ²Ð µÑĢ
Ð½Ð°Ð´ Ð»Ðµ
ĠÐ´ÐµÑģ Ñı
' ,
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¼
ĠÐ·Ð° Ð½Ð¸Ð¼Ð
ÐµÑģ Ð»Ð¸
o s
ĠÐ¾Ð¿ ÑĭÑĤ
Ð»Ð° Ð¹
ĠÐ¼Ð¾Ðµ Ð³Ð¾
ĠÑģÐ°Ð¹ ÑĤÐµ
Ð»Ðµ Ð½Ð¸Ð¹
ÑħÐ¾Ð´ ÑıÑīÐ
ĠÐ±Ðµ Ð´
ĠÐ¼Ð½Ðµ Ð½Ð¸Ðµ
Ġ ÐµÐ´
ĠÐ¾ÑĤÐº ÑĥÐ´Ð°
Ð¾Ð ¸ÑĤÑĮ
Ĥ Ð¾Ð³Ð¾
Ñ ĤÐ¾Ð³Ð¾
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮ
Ð·Ð °ÑĤÑĮÑģÑı
ĠÐ¿ÐµÑĢÐ² Ð¾Ð³Ð¾
ĠÐ½Ð µÑĦ
ĠÐ³ ÑĢÑı
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸Ñı
¸ÑīÐ °
ĠÐ±Ð µÐ»
ĠÑĢÐ°ÑģÐ¿ÑĢÐ¾Ñģ ÑĤÑĢÐ°
ÑĤÑĭ Ñħ
¾ Ñĥ
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐº
ĠÐ´ÐµÐ»Ð° ÐµÑĤ
i r
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ñı
ÑīÐ ¸Ð¹
Ð» Ð¾Ð³Ð¾
ĠÑģÐ¸ÑģÑĤÐµ Ð¼Ð°
ĠÐ± Ð¾Ð³Ð
ĠÐ¼Ð°ÑĪÐ¸ Ð½Ñĭ
Ñĩ Ð½Ð¾Ð¼
Ñħ Ð¾Ð´Ð°
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİ
a ck
ÑģÑĤÐ ¸ÑĤÑĥ
Ð¾Ð½Ð ¸Ð¸
ĠÑĥ Ð±Ð¸
Ð»Ñı Ñħ
al se
Ð¿Ð¸Ñģ Ñĭ
ĠÐ´ÐµÐºÐ° Ð±ÑĢÑı
Ġ ÐµÐ·
ĠÐ³ ÑĢÐ¾Ð¼
ĠÐ°Ð³Ð µÐ½ÑĤ
ĠÐ¿Ð¾Ð¿ Ñĭ
ĠÐ¿Ð¾Ð² Ð¾Ð´Ñĥ
ĠÑĢÐ° Ð½ÐµÐµ
Ð¢ Ð¾Ð»ÑĮÐºÐ¾
Ġ5 4
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´
ÑģÑĥ ÑĢ
ĠÑģ Ð½Ñı
ĠÑĥÑĩÐ°Ñģ ÑĤÐ¸Ðµ
ĠÑĥ ÑĪ
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸ Ð¼Ð¾
ÐºÐ¸ Ð½
Ð±Ð ¸ÑĤÑĮ
ĠÐ°ÑĢÐ¼Ð ¸Ð¸
Ð½Ð´ Ñĭ
ĠÐ¸Ð´ ÑĤÐ¸
ĠÐ¸Ð·Ð²ÐµÑģÑĤ Ð½Ð¾
ĠÐºÐ° ÐºÐ¸Ñħ
ĠÑĥÑģ Ð»Ñĥ
Ð¾Ð² Ð¾Ð³Ð¾
ĠÐ»ÑİÐ´Ñı Ð¼
ĠÑģÑĤÐ° Ð²
ÐŁÐ µÑĢÐµ
Ðł Ð¾Ñģ
ĠÑģÐ°Ð¼ ÑĭÑħ
Ðľ Ðŀ
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ñı
ĠÐĵ Ñĥ
Ð¡ ÐºÐ¾Ð»ÑĮÐºÐ¾
ĠÐ¿ÑĢÐ ¸ÑĪÐ
¾ÑĢÐ ´
Ð´ÐµÑİ ÑģÑĮ
ĠÑĤÐ ¸ÑħÐ
µ Ð¿
i z
ĠÐ½Ðµ Ð´
ĠÐ½Ð¾Ð² ÑĭÑħ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°ÑĨÐ¸Ð¸
Ð»ÐµÐ½ Ð½Ð¾Ð¹
Ð²ÑĪÐ °Ñı
ĠÑĤ Ð¾Ð¿
¾Ñİ Ð·
Ġ e
. ,
ĠÐ¿Ð¾ ÑıÑģ
ĠÐ´Ð¾Ð»Ð»Ð° ÑĢÐ¾Ð²
ĠÐ¿Ð µÐ½
ĠÑģ ÑĩÐ°ÑģÑĤ
ĠÐ¾ÑĩÐµ ÑĢÐµÐ´
ĠÐº ÑģÑĤÐ°ÑĤÐ¸
Ġ19 8
Ð¾Ð±Ð °
ĠÑĥÐ»Ð ¸ÑĨÐµ
Ð´Ð° Ð½
ĠÐ¿Ð¾ÑĢÑıÐ´ ÐºÐµ
Ð ¾ÑĤÐ²
Ð¿Ð° Ð½
ĠÐ¶Ðµ Ð»ÐµÐ·
Ð½Ðµ Ð½Ð¸Ð¹
ĠÐ°Ð± ÑģÐ¾Ð»ÑİÑĤ
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ðµ
ÐµÑħ Ð°Ð»
Ð½Ð¸ ÐºÐµ
ĠÐºÐ° ÐºÐ¸Ð¼
ĠÐ´ Ð¾Ð¼Ðµ
ĠÐ½Ð¾ ÑıÐ±ÑĢÑı
ĠÐ¿ Ñĭ
ĠÐĵÐµÑĢÐ¼Ð °
Ð¿ ÑĢÐ°Ð²
Ð °Ñĥ
ĠÑĤÑĢÐµ Ð±Ñĥ
ĠÐŁ ÑĢÐµÐ´
ĠÑģÐµÑĢ Ð²Ð¸
ĠÐ¼Ð°Ð³Ð° Ð·Ð¸
ÑĢÐ°Ð· Ð´Ð¾
ÑĩÐ¸ ÐºÐ¾Ð²
ĠÑģÐ»ÐµÐ´ÑĥÑİÑīÐ ¸Ð¹
ĠÐºÐ ¾ÑĤ
ĠÐ¾ÑĤÐ µÑĨ
i a
ĠÐ¿ÑĢÐµÐºÑĢÐ° Ñģ
Ġ Ð¾Ð·Ð½Ð°
ĠÐ²Ðµ ÐºÐ°
ÑĩÐ¸ ÐºÐ¸
ĠÐ½Ð µÑĳ
ĠÐ½Ð° ÑģÑĤ
ĠÐ´ Ð²Ð¾ÑĢ
Ð¿Ð° ÑĢÐ°
Ð» Ñĳ
u p
ÐºÐ° ÑĢ
ÑĪÐ µÐ¼
Ð½Ð¾Ñģ ÑĤÑı
Ð·Ñĭ Ð²Ð°ÐµÑĤÑģÑı
ĠÐ½ÐµÐ± Ð¾Ð»ÑĮÑĪ
ÐŁ ÑĢÐµ
ÑĢÐ¾ ÑĤÐ¸Ð²
ĠÑģÐ° Ð¼Ð¾
ĠÑĢÐµ Ðº
Ġ5 6
ĠÐº ÑĢÐµÑģ
ĠÐ¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÐµÐ½
ĠÐ²Ð¾Ð ¾ÑĢÑĥ
ĠÑģÐ¸ÑĤÑĥÐ °ÑĨÐ¸Ñı
ĠÑĪÐ ¸
ĠÐ·Ð° Ñģ
ĠÑĢÐµ ÑģÑĥÑĢ
ÑĢÑĥ ÑİÑĤ
Ġ5 3
Ġ Ð¾ÑĤÐ²
Ð¾Ð¼Ð °ÑĤ
ĠÐ½ÑĥÐ¶ Ð½Ñĭ
Ð¾Ð µÐ¼
ÑĢÑĥ ÐµÑĤÑģÑı
ĠÑĥ Ð¼ÐµÑĢ
ÑģÐµ Ð´
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´Ð¸Ð¼
ĠÐ¿ÑĢÐ¸ Ð½Ð°Ð´Ð»Ðµ
ĠÑģÐ¾Ð· Ð½Ð°
ĠÐ¿ Ð¾Ð±Ð
Ð·Ð° Ð¿
Ġc lass
Ð´ ÑıÑĤ
ÑĢÐ µÑīÐ
ĠÐºÐ¾Ð½ ÑĦ
ÑĩÐµ Ð½Ð¸Ð¸
ĠÑĢÐµ Ð³Ñĥ
ĠÐ¿Ð¾ÑģÐ¼Ð¾ÑĤ ÑĢÐµÑĤÑĮ
a y
ĠÐ·Ð² Ð¾Ð½
ÑĬ ÐµÐ·
ĠÑĤÐ°Ðº Ð¾Ð¼
Ð½Ð¸ÐºÐ° Ð¼
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ ÑĢ
ĠÐ³ Ð¾Ð²
ð Ł
°Ð½ ÑĤÐ°
Ġ Ð¾Ð¶Ð¸
ÑĩÑĥ Ð²
ĠÑħÐ¾ÑĩÐ µÑĪÑĮ
ĠÐ¿ÑĢÐ¸Ñģ ÑĥÑĤ
ĠÐ¢ ÐµÐ¼
Ð½Ð¸ Ð»Ð°
ĠÑĢÑĥ ÐºÐ°Ñħ
Ð³Ð ¾ÑĤ
ĠÐ·Ð° ÑĢÐ¿
ĠÐĿ Ð¾Ð²Ð
ĠÑĢÐµÐ°Ð»ÑĮ Ð½Ð¾
Ð¾Ð´ Ð¾Ð²
ĠÐ½ÐµÐ´Ðµ Ð»Ñİ
ĠÐ¾ÑĤÐºÐ° Ð·Ð°
ĠÐ± Ð¾Ð¼
Ð»ÑĮ Ð½Ð°Ñı
ÑĥÑĪ ÐºÑĥ
Ð¡ Ñĥ
ÑİÑīÐ ¸Ñħ
ÑĢÐ°Ð½ ÑĨÑĥ
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
ĠÐ´ÑĢÑĥÐ³Ð ¸Ð¼
ĠÐĹ ÐµÐ¼
ĠÐ¼ÐµÑģÑı ÑĨÐ°
ĠÑı Ð²Ð½Ð¾
ÐĲ Ðł
ÑĤÐ²ÐµÑĢÐ ´Ð
ĠÐ¿ÑģÐ ¸Ñħ
ĠÐ¿Ð¾Ð³Ð¸ Ð±
ĠÐ·Ð° Ð´ÐµÑĢÐ¶Ð
ĠÐ¿Ð¾Ð¶Ð°Ð»ÑĥÐ¹ ÑģÑĤÐ°
¸ Ð½Ð¾Ñģ
ĠÐ²Ð· ÑıÐ»
Ð ¾ÑĢÐ¸
ÑĩÐµÑģ ÐºÐ¾Ðµ
¾Ñģ Ð
ĠÐ¼Ð¸ Ðº
Ð¾Ð´Ð µÐ¹
ĠÐ²Ð¾Ñģ Ð¿
ĠÐ´ ÑĢ
ĠÐ¿ÑĢÐ¸ Ð½Ð¸Ð¼Ð°
ĠÐ³Ð¾Ð» Ð¾Ð²Ðµ
ÐµÐ¼ ÑģÑı
Ð ¸Ð½Ð¾Ñģ
ĠÑĤÐ¾Ð²Ð° ÑĢÐ
ÑĩÐ° Ð¼Ð¸
ĠÐ³Ð»Ð°Ð² Ð½Ð¾Ðµ
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
Ð¾Ð» Ñİ
ĠÐ¿ Ð¾Ð¸
ĠÐļÐ ¸ÑĤÐ°
( "
ĠÐ§Ð µÑĢ
ĠÐ¼Ð ¾ÑĢÐµ
ĠÐ¸Ð½ÑĤÐµÑĢ Ð½ÐµÑĤ
ĠÑģÐ¿Ð¾ÐºÐ¾Ð¹ Ð½Ð¾
ĠÑģÐ¼ÑĭÑģ Ð»
ar t
Ð¾Ð½ Ñı
ÑĥÑ į
ÑĪ Ñĥ
ĠÐ¿ÑĢÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤÐ°
ĠÐ²Ñĭ Ð´Ðµ
ÑħÐ¾Ð´Ð ¸ÑĤÑĮ
ĠÐºÐ¾Ð½ ÑĤÑĢÐ°
ĠÐĴ Ð¾Ð»
ĠÑģÐ»ÐµÐ´Ñĥ ÐµÑĤ
ĠÐ»Ñİ Ð±Ð¸
i f
ĠÐ¶Ð ¸Ð»
3 7
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²Ð°
¸ Ð¼ÐµÑĤÑĮ
Ð ¸Ð¼ÐµÑĤÑĮ
ĠÐ¥Ð °
Ð½Ð °Ñİ
ĠÑĥ Ð²Ð°
ĠÑĤ ÑĢÐ°Ð²
ĠÐ·Ð°Ð¼Ðµ ÑĤÐ¸Ð»
ĠÐ½ÑĥÐ¶ Ð½Ð°
Ġi f
Ñĩ Ð½Ð¾ÑģÑĤÐ¸
Ð¿ Ð¾Ð¹
ĠÐ½Ð° Ð¼Ð¸
i m
ĠÑĢÐµ Ð±
ĠÐ¾Ð± ÐµÑīÐ
3 9
ĠÐłÐ¾Ñģ ÑģÐ¸Ð¹
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
Ġ5 7
ĠÐ½Ðµ Ð²
ĠÐ¸Ð¼Ðµ Ð½Ð¸
ĠÐĴÐ»Ð°Ð´Ð¸ Ð¼Ð¸ÑĢ
ĠÐ¿Ð¾Ð ¸Ñģ
ĠÐ¶Ð µÑĢ
ĠÐ¶ÑĥÑĢ Ð½Ð°Ð»Ð¸
ĠÐ±ÐµÑģ Ð¿Ð»Ð°ÑĤ
ĠÐ± ÑĢÐ°ÑĤ
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½Ð¸Ð¹
ĠÐ¿ÑĢ Ð¾Ð´Ð
Ð¿ Ð¾Ð´Ð°
ĠÐ»Ð ¸ÑĪÐ
ĠÑģÐºÐ¾ ÑĢÐ¾
ĠÑĥÑģ Ð»ÑĭÑĪÐ
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ°ÐµÑĤÑģÑı
ur n
ĠÑĥÐ½Ð¸ ÑĩÑĤ
ĠÑģ Ð´Ð°
ĠÐºÐ° ÑģÐ°
ĠÐ¼Ð¸Ð½Ð¸ Ð¼Ñĥ
Ð³Ð° Ð¼Ð¸
ĠÐºÐ µÐ¼
ÑĤÐ ¸ÑħÐ
Ð¶Ð °ÑīÐ
ÑĤÐ ¼Ð
ĠÐ»Ð¸ ÑĩÐ½Ð¾
ÑĩÐ¸ Ð»Ð¸
ĠÐ¸Ð³ ÑĢÑĥ
ĠÐ¿ÑĢÐ¸ Ð²Ðµ
ĠÐ½Ð¾Ð² Ð¾Ð³Ð¾
ĠÐ¼Ð µÑħÐ°
° Ð´Ðµ
Ð½Ð¸ Ð¼Ð°ÑĤÑĮ
Ð²Ð¾Ð» Ñİ
ÑĤÐ¸ Ð¼
Ġ de
ĠÑĤÐ¾ ÑĩÐºÐ¸
ĠÐ´ÑĢÑĥÐ³ Ð¾Ðµ
Ð½Ð µÐ¼Ñĥ
ĠÐ¿ÑĢÐ¸ Ð²Ð»Ðµ
ĠÐĵÐ °
Ð¾ÑĤ ÑıÑĤ
ĠÐ¢ ÑĥÑĤ
Ġ5 8
ÑīÐ µÐ½
Ġ Ð°Ñĥ
Ðŀ Ð½Ð°
Ġ Ð¾Ñĩ
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ ¸ÑĤÑģÑı
ĠÐ¿ Ð¾ÐºÐ¸
Ð¿Ð° Ð´
ĠÐ¿Ð¾Ñģ ÑĤÐµ
Ġ Ð¸Ð½Ð¾Ñģ
ĠÐ´Ðµ Ð¿ÑĥÑĤÐ°
Ġ Ð¸Ð¼ÐµÑĤÑĮ
ĠÐ½Ð°ÑĩÐ° Ð»Ð¸
Ñĩ ÑĪÐµ
ÑĬ Ð
Ñį Ð¹
ĠÑĤÐµ Ð»Ð¾
Ð¢Ð °Ð¼
Ð½Ð µÑģÑĤÐ¸
ĠÐºÐ°Ðº ÑĥÑİ
Ð¿ Ð¾Ð²
ÑĤÐ ¸Ñİ
ĠÐ¾Ð¿ Ñĥ
ĠÐ´Ð °ÑĤÑĮ
Ð¶Ðµ Ð»Ð¸
ĠÐ¾Ðº ÑĢÑĥÐ³
ĠÐºÐ¾Ð¼ Ð¼Ñĥ
ĠÑģ ÑĢÐ¾Ðº
Ð °Ñį
ĠÑĢ Ð¾Ð·
Ð¿ÑĢÐ¾ ÑĩÐµÐ¼
ÑĢÐµ Ð»Ð°
°ÑĨÐ ¸ÐµÐ¹
ĠÐŁ Ð¾ÐºÐ°
Ð´ ÑĢÐ°Ð²
ĠÑĦÐµÐ²ÑĢÐ° Ð»Ñı
ĠÐ³Ð¾ ÑĢÐ°Ð·Ð´Ð¾
ĠÐ²ÑĭÑĪÐµ Ð»
ÑģÑĤÑĢ Ð¾Ðµ
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
ÐĴ ÑģÑĳ
ĠÐ´Ð¾ÑĢ Ð¾Ð³
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½Ð¸Ðµ
Ð¿Ð ¸ÑĤÑĮ
ĠÐ½Ð°ÑģÐµ Ð»ÐµÐ½Ð¸Ñı
ÑĢÐµ Ð»Ð¸
ĠÐ°Ð²ÑĤ Ð¾Ð¼Ð°
ĠÐ²ÐµÑģÑĮ Ð¼Ð°
ĠÐºÐ¾Ð¼ Ð½Ð
Ñĩ Ð½Ð¾ÑģÑĤÑĮ
6 4
3 4
Ñģ Ñİ
ĠÑģÐ µÑģÑĤ
ÑĢÐ° Ð
ĠÑħÐ¾Ð·Ñı Ð¹
ĠÐ¤Ð µÐ´Ðµ
ĠÑĨÐµÐ» Ð¾Ð¼
i ew
ĠÐºÑĥÐ¿Ð ¸ÑĤÑĮ
Ð»ÑĮ Ð½ÑĭÐ¼
= =
Ñģ ÑĤÐ¾Ñı
3 8
Ð¶Ð °Ð»Ð¸
ĠÐ¿ÑĢÐ¸ Ð´ÐµÑĤÑģÑı
/ (-
ĠÐ· ÑĢÐµÐ½Ð¸Ñı
ÐµÑĤ Ñĭ
ex t
¾ÑĢÐ ´Ð
ĠÐ¿ÐµÑĢÐµ Ð¼ÐµÐ½
ĠÑĢÐµÑģ Ð¿ÑĥÐ±Ð»Ð¸
Ð²Ð¾Ð· ÑĮ
ĠÑĦÐ°Ðº Ñ
ĠÑĦÐ°ÐºÑ Ĥ
ĠÐ¿ÑĢÐ¾ ÑĤÐ¸
ĠÐ´Ðµ Ð»
ĠÐ¿Ð¾Ð´ ÑĩÐµÑĢ
ĠÐ´Ð²Ð¸ Ð³Ð°
ĠÑĢÐ°Ð¼ ÐºÐ°Ñħ
ĠÐ½Ð°Ð ¸
ĠÐ¿Ð¾Ð´ Ð³Ð¾ÑĤÐ¾Ð²
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð³Ð¾
ĠÐ·Ð° ÐºÐ°
Ð±Ð ¸Ð»Ð¸
Ð½Ðµ ÑĢÐ°
ÑĩÐµÑģ ÑĤÐ²
ĠÐ¿Ð¾Ð¼Ð ¾ÑĩÑĮ
ÐºÐ»Ð° Ð´Ñĭ
Ġ5 1
ĠÐ²Ð° Ð¶Ð½Ð¾
Ġ Ð°Ñį
ĠÐ¿Ð¾Ð»Ð¸ ÑĤÐ¸ÑĩÐµÑģ
ĠÐĶÐ ¾
Ġ5 2
ĠÐ¿Ð»Ð ¾Ñħ
00 00
ĠÐºÐ° Ð±Ð¸
Ð» Ð¾Ð³Ð¸
ĠÐ½Ð¸ Ð¶Ðµ
ÑĢÐµ Ð¼ÐµÐ½Ð½Ð¾
ÑĪ ÐºÐ¸
Ðľ Ð¾Ð¶ÐµÑĤ
ĠÐ¿ Ð¾Ð´Ðµ
Ġ6 4
µ Ð½Ð°
ĠÑįÐºÑģ Ð¿ÐµÑĢ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ Ð½Ð°Ñı
ĠÐ¢ Ñĥ
ĠÐ²Ð ¾ÑĢ
ÑģÐ ¸Ð»
ÐĶÐ µ
ĠÐĴÐµ Ð´ÑĮ
ĠÑĢÐ°Ð·Ð²Ð¸ ÑĤÐ¸Ñı
ÑĩÐ ¸Ñħ
ÐĿÐ ¸
Ð¾ÑĢÐ¾ÑĪÐ ¾
ÑĢÐ ¾ÑĪÐ
Ð´Ð ¾Ñģ
ĠÐ¿Ð¾Ð» Ð¾Ð¶Ð¸
ĠÑģÐ» Ð¾Ð¶Ð½Ð¾
ĠÐ¿ÑĢÐ¾ Ñı
or y
ĠÐ¾Ð±ÑıÐ·Ð° ÑĤÐµÐ»ÑĮÐ½Ð¾
ÑĥÑģ ÑĤÐ¸ÑĤÑĮ
ĠÑĤ Ñİ
ĠÑĢÑĥ Ðº
ĠÑĥÑĩÐ°Ñģ ÑĤÐ²
ĠÑĢÐ°ÑģÑģÐºÐ° Ð·Ñĭ
Ġ5 9
ĠÐ¿Ð¾Ð² ÑĤÐ¾ÑĢ
ĠÐ·Ð½Ð° Ð¼ÐµÐ½Ð°
ĠÑģÑĤÐ° Ð½Ð´Ð°ÑĢ
Ð¶ Ð½ÑĭÐ¹
Ñĥ ÑīÐµÑģÑĤÐ²Ð
ÑĪÐµ Ðº
ĠÐ¸Ð¼ÐµÑİ Ñ
ÑĢÑĭ Ð
( '
ÑĢÐ° ÑĩÐ¸
ĠÐľ Ð¸Ð½
ĠÐ¼Ð¾Ð¶Ð µÑĪÑĮ
ĠÐķ ÑīÐµ
ĠÐļÐ ¾ÑĢ
ĠÐ°Ð½ ÑĤÐ¸
ĠÐ¸Ð½Ð¾Ñģ ÑĤÑĢÐ°Ð½
ÐºÐ° Ñĥ
ÑĢÐ ¾ÑĤ
ĠÐ¿Ð¾Ð´Ñĥ Ð¼Ð°Ð»
ĠÐ¾ÑĩÐµ Ð²Ð¸
al l
ÑĢÑĭÐ µ
ĠÐ¾ÑģÐ¾Ð±Ð ¾
ÑĩÐµ Ð½Ð¸ÐµÐ¼
ÑĤÐ µÑĪÐ
ĠÐµÑ ħ
ĠÐĴÐ °Ñģ
ĠÐ´Ð²Ðµ ÑĢÐ¸
ĠÑħÐ²Ð° ÑĤÐ°ÐµÑĤ
ĠÐ½Ðµ Ð¼ÐµÑĨ
ÑĢÐµ Ð¼Ñı
Ð±Ð °Ð²
ĠÐ¼ÐµÑĤ ÑĢÐ¾Ð²
ĠÑħ Ð¾Ð´Ðµ
ĠÐ°Ð² ÑĤÐ¾
ĠÑħÑĥ Ð¶Ðµ
ĠÑĨÐ °ÑĢ
Ð¿Ð ¸Ð»
ĠÐ³Ð ¾ÑģÑĤÐ¸
°ÑİÑīÐ ¸Ðµ
Ð½Ð ¾Ñİ
Ð³Ð° Ð»
ĠÐ²ÑĭÑģ Ð¾Ðº
ĠÑĩÐµÐ¼Ð¿Ð¸ Ð¾Ð½Ð°
Ĥ Ð¾Ðµ
Ñ ĤÐ¾Ðµ
Ð²Ð¾ ÑĢÐµ
Ġ6 5
¾ÑĪ Ñĥ
ĠÑĥÐ´Ð¸ Ð²Ð¸
ĠÑĢÐ°Ð· Ð¼Ðµ
ÑĢÐ¸ Ð½Ð°
Ð»Ð¸ Ð¼
s o
ĠÐ¼ÐµÑģÑı ÑĨÐµÐ²
ĠÐ²Ð¸Ð´Ð¸ Ð¼Ð¾
Ð¶ ÐµÑĤÑģÑı
ĠÑģÑĤ ÑĢÑĥÐº
ĠÐ³Ð»Ð° Ð²Ð°
ĠÐ¼Ð» ÑĢÐ´
Ðº Ð¾Ð¼Ð
ĠÐ·Ð°Ð¿ Ð»Ð°
ĠÐ´Ð µÑĪÐ
ÑīÐ °Ñı
ĠÐ²ÑģÐ µÐ¼Ñĥ
Ð¿ÑĢÐ¾Ñģ ÑĤÐ¸ÑĤÐµ
ĠÐ¾Ñģ Ð²Ð¾Ð±
ÑĢÐ³ Ñĥ
ĠÑĤÑĥ ÑĢ
Ġn ÐĴ
ÑĢ Ð¾Ðµ
ÑĩÐµÑģÐºÐ¸ Ð¼
d iv
ÑĤÑĥ Ð°Ð»ÑĮ
¾ÑĪ Ð»Ð°
ĠÐ½Ð¾ ÑĩÑĮÑİ
Ðł ÐµÑĪÐ¸ÑĤÐµ
ĠÑģ ÑĨÐµ
ĠÐºÐ° Ð¿Ð¸ÑĤÐ°
ÑĢÐ´Ð °
ĠÐ¿ÑĢÐ¾Ñģ ÑĤÑĢÐ°Ð½
ĠÐºÐ°Ðº Ð¾Ð³Ð¾
ĠÐ³ ÑĢ
Ð´Ð ¸Ð¸
x t
ĠÑģÐ²Ð¸ Ð´Ðµ
ĠÐ²Ð·Ð° Ð¸Ð¼
ĠÐ¸Ð¼ÐµÑİÑ Ĥ
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ñħ
ĠÑĢÐ°Ð¹ Ð¾Ð½Ð°
ÑıÑĤÑĮ ÑģÑı
ÑĩÐ¸ Ð»ÑģÑı
ĠÑĪÐ° Ð³
Ð½Ð° ÑĩÐ°
ĠÑģÐ°Ð¼ ÑĭÐ¼
ĠÑĤÐµÑħ Ð½Ð¸
¸ÑĨÐ ¸Ñİ
~ ~
)/ (-
ĠÐ¿ÑĢ Ð¾Ð±Ð
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° Ð»
ĠÐ¿Ð¾Ð´ ÑĢÐ¾Ð±
ĠÐľÐ¾ÑģÐº Ð²Ñĭ
ĠÐ¿Ð¾Ð¼ Ð¾Ð³
Ð¿ Ð¾Ð·Ð
p h
ĠÐ¼Ð¾Ð ¸Ñħ
Ð½Ð´Ð µÐº
µÐ½ Ð¾Ðº
ĠÑĦ ÑĢÐ°Ð½ÑĨÑĥ
Ð³Ð¾ ÑĢÐ¾Ð´
ĠÐ²Ñĭ ÑıÑģ
° Ð²Ð°
Ð²Ð¸ Ð´Ñĥ
ĠÐ¿ÐµÑĢÐ² ÑĥÑİ
it y
ĠÐ¼Ð°ÑĪÐ¸ Ð½Ñĥ
ĠÐ§ ÐµÐ¼Ñĥ
Ð´ ÑĨÐ°ÑĤÑĮ
ÑĤÐµÐ»ÑĮ Ð½Ð°Ñı
ĠÐµÑģ ÑĤÐµ
ĠÑĢÐµ Ð»Ð¸
ĠÐºÐ¾Ð» Ð»ÐµÐº
ĠÑĦÐ¾ÑĢÐ¼ Ñĥ
ĠÐ²Ñĭ ÑģÐºÐ°
ĠÑĢÑĥ ÐºÐ¾Ð¹
ĠI n
ĠÑĢÐµÐ±Ðµ Ð½ÐºÐ°
Ð±Ð µÑģ
ĠÑĨÐµ Ð»Ð¸
ĠÑģÐµ ÑĤÐ¸
ÐĴ Ð¾Ð¿ÑĢÐ¾Ñģ
ĠÐĳ Ð¾Ð³
ÑīÐ ¸Ñħ
ĠÑĦ ÑĢÐ°
ĠÑģÐ²Ñı Ð·Ð°Ð½
ĠÐ¿ÑĢÐµÐ´ Ð»Ð°Ð³Ð°
ĠÐ½ÐµÐ²Ð¾Ð· Ð¼Ð¾Ð¶Ð½Ð¾
ĠÐļ Ð¾Ð½ÐµÑĩÐ½Ð¾
ÑĤÐº Ð¾Ð¹
o st
Ð´Ð° Ðº
Ð³ Ð´Ðµ
ĠÐ»Ð ¸ÑĪ
Ð³Ð¾Ñģ Ñı
ĠÑĢÐµ Ð¼Ð¾Ð½
ĠÐ¼Ð ¾Ñİ
ĠÑĤÐ° ÐºÐ¸
ĠÐ¿Ð¾Ð» Ð¾Ð²Ð¸
ĠÑĤÐµ Ð¼Ñĥ
Ðľ Ðĺ
ĠÐ´ÐµÐ»Ð °ÑİÑĤ
ĠÐ¿ ÑĤÐ
ÐĴÐµ Ð´ÑĮ
Ð¤ Ð
ĠÐºÑĢÐµ Ð¿
ĠÐ¾Ð± ÑĢÐ°ÑĤÐ½Ð¾
s p
ĠÐ¿Ð°Ð¼ ÑıÑĤÐ¸
I n
ĠÑĥ ÑĤÐ¾Ñĩ
ĠÑĥÑĢÐ¾Ð² Ð½Ðµ
ĠÑģ Ð²Ð°
ĠÐ´Ð¾Ð» Ð³
Ġ19 7
¾ÑĪ Ð»Ð¸
o de
Ð½ Ð½ÑĭÐµ
Ð¿Ð¾ÑĢ Ñı
ÐŁ Ð¾ÑĤ
ÑĤÐºÐ ¾
Ð²Ðµ ÑĢÐ¾
ĠÐ²Ð¸ Ð´Ñĥ
Ð¿Ðµ ÑĩÐ°ÑĤ
Ð½Ð° Ð»Ð°
Ð¼ Ð¼
ĠÑĩÐµ ÑĤÐ²ÐµÑĢ
ĠÐ¸Ñģ ÐºÐ°ÑĤÑĮ
ĠÐ½Ð°ÑģÑĤ Ð¾Ð»ÑĮÐºÐ¾
Ð¼Ð ¸Ð¸
ÑĢÐ°Ð²Ð¸ Ð»ÑģÑı
ĠÑĥÐ½Ð¸Ð²ÐµÑĢ ÑģÐ¸
ĠÑıÐ·Ñĭ Ðº
ĠÐ²ÑĭÑģ Ð¾ÐºÐ
ĠÑģÑĤÐ°Ð½Ð¾Ð²Ð ¸ÑĤÑģÑı
µ Ð²Ð°
ÑĳÑĤ ÑģÑı
ĠÐ¾ÑģÐ½Ð¾Ð²Ð° Ð½Ð¸Ñİ
y pe
Ð °Ð³
ĠÐ¿Ð¾Ð´ ÐºÐ»Ñİ
ĠÐ±Ð °ÑĢ
ĠÑĩÐ°ÑģÑĤ Ð½Ð¾ÑģÑĤÐ¸
ÑģÐ° Ð¼Ð¸
Ġ Ð°ÑĤ
ĠÐºÐ¾Ð¼Ð ¸Ñģ
ÑĩÐµ Ð½Ð¾
ĠÐ±Ñĥ Ð´ÐµÑĪÑĮ
ĠÑĤÐµ Ð
ĠÐ·Ð½Ð°Ð¼ÐµÐ½Ð° ÑĤÐµÐ»ÑĮ
ĠÐ¼Ð° Ð¼Ð°
3 2
° Ð»Ð
ĠÐ¿Ð¾Ð·Ð² Ð¾Ð»Ð
ĠÐĶ Ð¼Ð¸ÑĤ
ÐĶ Ñĥ
Ð²Ð¸ Ð²
ÑĤÐ¸ ÑĢÐ¾Ð²Ð°ÑĤÑĮ
¾ÑĢ Ñ
ĠÐ¼Ð½Ðµ Ð½Ð¸Ñİ
ĠÑģÑĥ ÑīÐµÑģÑĤÐ²Ð
ĠÑģÑĩÐ¸ÑĤÐ° ÐµÑĤ
ĠÐºÐ¸ ÑĤÐ°Ð¹
ĠÐ¸Ð½ ÑģÑĤÑĢÑĥ
ĠÐ¿ÑĢÐ¾ ÑĤÐµ
Ð´Ðµ Ð½Ð¸Ð¸
ĠÐ½Ð¾ ÑĩÐ¸
ĠÐ¶ÐµÐ½ÑīÐ¸ Ð½Ñĭ
Ð»Ð °ÑĤÑĭ
ĠÑĥ ÑĢ
ĠÐ½ÐµÑģÐºÐ¾Ð»ÑĮ ÐºÐ¸Ñħ
ĠÐ¿ÑĢÐ¸ Ð±Ð»Ð¸
ĠÐºÐ¾Ð¼Ð°Ð½Ð´ Ñĭ
ÑģÐ¸ Ð¼Ð°
ĠÐŁÐ¾ÑĤ Ð¾Ð¼Ñĥ
Ð¼ Ð¾Ð¼
ĠÐ²ÐµÑĢÐ¾ÑıÑĤ Ð½Ð¾ÑģÑĤÑĮ
Ð¾Ð»Ð µÐ²
ĠÑģ ÐºÐ¸
µÑģ ÑĤÐ²
Ð½Ðµ ÑĤÐ°
ĠÐ¿Ð¾Ð¿ ÑĭÑĤÐ°
ĠÑģ ÑĢÐµ
ĠÑ īÐ
Ð£ Ð¿ÑĢÐ¾ÑģÑĤÐ¸ÑĤÐµ
Ð¾Ð¶Ð ¸ÑĤÑĮ
Ð¼Ð µÑĪÐ
Ð»Ð¾Ñģ Ð
ĠÐ¿Ð¾Ðº ÑĢÑĭ
ÑĢÐ¾Ð²Ð µÐ½ÑĮ
ĠÐ°Ð½Ð³ Ð»Ð¸Ð¹
¾ÑĢÑ Ĥ
or d
ÑĩÐ¸ÑĤÐ° ÑĤÑĮ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð °ÑĨÐ¸Ñİ
ĠÐº Ð¾Ð¼Ð¸
Ð±Ð °Ñģ
ĠÐ´ ÑĢÐµÐ²
Ð¾Ð±Ð ¾ÑĢÐ¾ÑĤ
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½Ð¾Ð¼
ÐľÐ °
Ð»Ð¾Ð² Ð½Ð¾
ĠÐ¸Ð³ ÑĢ
ÑģÐ ¸ÑĤÑĮ
Ðº Ð¾Ð»
ÑħÐ ¾
ĠÐ²Ñĭ Ð´Ð°
Ð¶ Ð½ÑĭÑħ
ĠÐ²ÐµÑĢ Ñħ
ĠÑĢÑĥ ÐºÐ°Ð¼Ð¸
ĠÑĩÐ¸ÑĤÐ° ÑĤÑĮ
ĠÑĢÐµ Ð°Ðº
ĠÐ·ÐµÐ¼ Ð»Ðµ
Ð»Ð° Ð´Ñĭ
Ð¶Ð´Ðµ Ð½Ð¸Ðµ
ĠÐ°Ð´ ÑĢÐµÑģ
se t
Ð °ÑĤÐ°
ĠÐ¿Ð¾Ð» Ñı
Ġt he
. )
ĠÑģÐ¾Ð¶Ð° Ð»ÐµÐ½Ð¸Ñİ
ĠÑĤÐµ Ð°ÑĤ
Ð´Ðµ ÑĤÐµ
ĠÐ½Ðµ ÑĢ
5 5
ÑīÐ ¸Ðº
Ð¾Ð ¸Ð¼
ĠÐ°Ðº ÐºÐ°Ñĥ
ĠÑģÐ²Ñı Ð·Ð°
Ð¿Ð µÐ½
ĠÐ¿Ð¸ÑĪ ÐµÑĤ
Ð§ ÑĤÐ¾Ð±
¾ÑĪÐ °
ĠÐ³ ÑĢÐµ
Ġf or
Ð±Ð¾ ÑĢÐ°
ĠÑģÐ¾ÑģÑĤÐ° Ð²Ð»Ñı
f f
ĠÑĢ Ð¾Ð»ÑĮ
Ð»Ñĥ ÑĪÐ
ÑĩÐµÐ½ Ñĭ
ĠÑįÐºÑģ Ð¿Ðµ
Ð²ÑĪÐ ¸Ð¼
ĠÐ¼Ð° Ð¹
¸ÑĨÐ¸ Ð¾Ð½
ĠÐ¿Ð»Ð° Ð½
ĠÐ³Ð»Ð° Ð·Ð°Ñħ
ĠÐ½Ð ¾ÑĢÐ¼
Ð¾Ð¹ ÑĤÐ¸
ĠÐ´ Ð»Ð¸
ĠÐŁ Ð¾Ð»
ĠÐ¿Ð¾Ð´ Ð¿Ð¸ÑģÐ°
ĠÐ¼Ð¸Ð½Ð¸Ð¼Ñĥ Ð¼
i me
ĠÐ¼ÑĥÐ¶ ÑĩÐ¸Ð½Ð°
ĠÑģÑĤ Ð¾Ð»Ð
m l
Ð»Ðµ Ð½Ð¾
ĠÑģÐºÐ¾ ÑĢÐ¾ÑģÑĤÑĮ
ĠÐ±Ð¾Ð»Ð µÐ·
ĠÐ³Ð»Ð°Ð·Ð° Ð¼Ð¸
ĠÐºÐ¾Ð½ ÑĦÐ
ĠÐ·Ð° ÑĢÐ°
) ?
ĠÑħ Ð¾ÑĤÑıÑĤ
ĠÐ² ÑĩÐµÑĢÐ°
ĠÐ¶Ðµ Ð½Ð°
ĠÐ²Ð¸ Ð´ÐµÑĤÑĮ
Ð½Ð¸Ñı Ñħ
ĠÐ· Ð¾Ð»Ð¾ÑĤ
°ÑħÐ °
ĠÐ¿ ÑıÑĤÐ¸
ĠÐ½Ð°Ð· Ð²Ð°Ð½Ð¸Ðµ
Ð»Ð° Ð²Ð°
a p
ĠÐľ Ð¾Ð¶Ð½Ð¾
ĠÐķÐ² ÑĢÐ¾Ð¿
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð °Ð»
ĠÐļÐ ¸Ðµ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð ¾ÑĪÐ»Ð¾
ĠÐ²Ð¾Ð² ÑģÐµ
ĠÑģÑĤÑĢÐ° Ñħ
ĠÑĤÐ° Ð±
ĠÐ°Ð½Ð° Ð»Ð¸
ĠÐ¡ Ð¾Ð²ÐµÑĤ
ĠÐ¿ÐµÑĢÑģ Ð¾Ð½Ð°
ĠÐ½Ð° ÐºÐ°
ĠÐ¾Ð±Ñı Ð·Ð°Ð½
Ñģ Ð¼Ð¾ÑĤ
ÑĥÐ´Ð° Ð»ÐµÐ½Ð½ÑĭÐ¹
ĠÐ£ÐºÑĢÐ°Ð¸ Ð½Ðµ
ÑĪ ÐºÐ°
ĠÐ·ÐµÐ¼ Ð»Ð¸
ĠÐ¿ÑĢ Ð¾Ð·
°Ñ Ĩ
Ð» Ð¾Ð¶
ĠÐ¿ÑĢ Ð¾Ð¿Ð
ĠÐ½Ðµ Ð´Ð¾ÑģÑĤÐ°
Ðº Ð¾Ð¼Ñĥ
ĠÐĵÐ µ
Ð½Ð¸ Ð½Ð°
ĠÐ½ÐµÐ´Ð° Ð²Ð½Ð¾
ĠÑĢÐ°Ñģ Ð¿Ð¾Ð»Ð¾Ð¶Ð
Ð °Ð¹
ÑĳÑ ĪÑĮ
ĠÑĥ ÑģÐ¸Ð»Ð¸
ĠÐ´Ð°Ð»ÑĮ Ð½ÐµÐ¹
ĠÐ¼Ð °Ð¼
ĠÑĢÐ°Ñģ ÑĪÐ¸
Ð¾Ð³Ð ¸Ðµ
ĠÑģ ÑĢÐ°
ĠÑĥÐ³ Ð¾Ð»Ð¾Ð²
ÑĢÐ¾Ð² ÐºÐ¸
ÐºÐ ¾ÑģÑĤÑĮ
ĠÑĤÑĢÐ° Ð´Ð
Ð¿Ð¸ ÑĤÐ°Ð½
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ° Ñ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°Ñ Ĥ
ÑĩÐ °Ñİ
ĠÑĦÐ¾ÑĤ Ð¾Ð³ÑĢÐ°ÑĦÐ
Ð± Ð¾Ð¼
ĠÑģÐ ¸Ð½
ĠÐ½Ð¾Ð² Ð¾Ð¹
µÐ½ Ð½Ð°Ñı
Ð¿ Ð»Ð¸
ĠÐ¼ Ð¾Ð±Ð
ĠÐ´Ð¾Ð¿Ð¾Ð» Ð½Ð¸ÑĤÐµÐ»ÑĮ
Ð´ Ð¾Ð¹
Ð ¾ÑħÑĢÐ°
Ðŀ Ð½Ð¸
ĠÐ¶ Ð´Ð°ÑĤÑĮ
ÐºÐ¾ ÑĤÐ¾ÑĢÑĭ
ĠÑĦÐ µÐ´Ðµ
ĠÐ¼Ðµ ÑĤÐ°Ð»
ĠÐ½Ð° Ð¿Ð¸ÑģÐ°ÑĤÑĮ
ĠÐ²Ð¿ÐµÑĢ Ð²ÑĭÐµ
9 0
ĠÐĴÐµ Ð»Ð¸
Ð»Ñı ÐµÑĤÑģÑı
ĠÐ½ÐµÐ½Ð° Ð²Ð¸
ĠÑĥÐ¿ ÑĢÐ°Ð²Ð»Ñı
Ð±Ð»Ð¸ Ð¾ÑĤÐµ
ĠÑĤÐµÐ¼ Ð¿ÐµÑĢÐ°
ĠÐĿÐ µÑģ
Ð¾Ð» Ð³Ð¾
ĠÐ·Ð µÑĢ
. "
Ð¿Ðµ Ð½Ð¸
ĠÐ¾Ñģ ÐºÐ¾
ĠÐ¿Ð¸ÐºÐ° Ð±Ñĥ
ĠÐ¿Ð¾ÐºÑĥ Ð¿Ð°
ĠÐ¾Ð±Ð½Ð° ÑĢÑĥ
ĠÑĤÐ² Ð¾Ð¸
ĠÐ·Ð½Ð° ÐµÑĤÐµ
g le
( );
ĠÐ±ÑĥÐº Ð²Ñĭ
Ð²Ð° ÑĢÐ¸
ĠÐ¿Ð ¾ÑħÐ
Ð»Ð¸Ð °
ĠÐ¾ÐºÐ°Ð·Ð° Ð»ÑģÑı
Ð½Ð³Ð µ
Ġ Ð¾ÐºÐ
ĠÑĥÐ· Ð½Ð°ÑĤÑĮ
ĠÐ´Ñĥ Ð¼Ð°ÑĤÑĮ
ĠÐ½ÐµÐ´Ðµ Ð»Ð¸
ĠÐ±Ñĭ ÑģÑĤÑĢÐµ
Ð½ÑĮ Ð
ĠÑģÐ°Ð¼ ÑĭÐµ
Ð·Ð ¸ÑĤÑĮ
ĠÐ¾Ð±ÑĬÐ µÐº
Ð½Ðµ Ð½Ð¸Ñİ
ÑĢ Ð¾Ð½Ð¸
ĠÐ²Ð °ÑĪÐ¸
ĠÐĿÐ° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
ĠÐ¿Ð¾Ñģ ÑĤÑĢÐ°
Ċ Ġ
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ð¸
Ð²Ð° ÐµÑĪÑĮ
ĠÑĢÐ°Ð· ÑĢÑĥ
Ð»Ñĥ Ñİ
ĠÐºÐ°Ð·Ð° Ð»Ð¾ÑģÑĮ
ÐºÐ °ÑİÑĤ
ĠÐĺ Ð²Ð°Ð½
ĠÐ¢Ð° ÐºÐ¶Ðµ
ĠÑĤÐ¸ÑħÐ ¾
ÐĴÐ ¾
ĠÐ´Ð²Ð¸ Ð¶ÐµÐ½Ð¸Ñı
ĠÐ¿ÑĢÐ¾ÐµÐº ÑĤÐ°
